[
  {
    "yo": "H-MX09017AGNCL01FO001AYSE001AP",
    "TITULO": "Abasto y Panaderías",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1613 - 1817",
    "FECHA_EXT_INI": 1585,
    "FECHA_EXT_FIN": 1817,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Abasto y Panaderías",
    "NOMBRE_PRODUCTOR": "Fieles Ejecutores, Fiscal de lo Civil, Alcaldes Mayores, Teniente General, Oficiales de la Real Hacienda y Reales Cajas, etc.",
    "HIST_INSTUTUC": "Los cabildos novohispanos cumplían con las siguientes funciones, entre otras: procurar el abastecimiento agua, fijar precios a los productos de carne y pan; así como verificar la calidad de estos productos, en beneficio de la población. A la cabeza del cabildo se encontraba un alcalde mayor y otro ordinario, quienes además de sus atribuciones en el Gobierno Municipal, desempeñaban una función consultiva con las autoridades centrales. Por ello existió abundante correspondencia e intercambio de informes relacionados con el abasto de carne y con la producción y venta de pan entre los virreyes y los alcaldes. El abastecimiento de carne lo realizaba un individuo que había sido electo por el Ayuntamiento entre varios postores, a través de un remate; en otros casos, el propio Ayuntamiento se encargaba de esta tarea por medio del fiel ejecutor, quien también se hacía cargo del control de la venta de los productos antes señalados, además del vino, por lo tanto, funcionaba como verificador los precios fijados por el Cabildo; así como vigilar las pesas y medidas utilizadas en el comercio. En 1786 fueron establecidas las juntas municipales de abasto.",
    "CONTENIDO": "Proporciona información referente a la legislación para el abastecimiento de carne, trigo y pan en las ciudades de la Nueva España. Se incluyen relaciones sobre los precios de carne (de toro, vaca, carnero, novillo y chivo); licitaciones para el remate de abasto de carne; peticiones y licencias para matar ganado; pregones, fianzas; recibos, autos de nulidad o validación de remates, citatorios, testamentos, notificaciones, decretos, correspondencia y reales acuerdos, verificación de la calidad, peso del pan y procesos para la elaboración de pan común. Hay información sobre carnicerías y pulperías. Los documentos de abasto cubren principalmente el período comprendido entre 1687 y 1813, mientras que lo relativo a panaderías cubre los años de 1792 a 1809."
  },
  {
    "yo": "H-MX09017AGNCL01FO007RASE001A",
    "TITULO": "Acordada",
    "OTROS_TIT": "",
    "FECHAS_DESC": "",
    "FECHA_EXT_INI": 1703,
    "FECHA_EXT_FIN": 1818,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Acordada",
    "NOMBRE_PRODUCTOR": "Jueces, Escribanos, Comisarios, Procuradores y Abogados defensores.",
    "HIST_INSTUTUC": "La Acordada se estableció en 1553, para la persecución y castigo sumario de bandoleros en los distritos rurales. Su jurisdicción llegó a abarcar los caminos reales de la Nueva España, de la Nueva Galicia y la Nueva Vizcaya. Después de haber interrumpido su funcionamiento, en 1710, se restableció la Santa Hermandad creándose un alcalde provisional, subordinado a la Real Sala del Crimen de la Real Audiencia. Por Real Acuerdo de la Audiencia se le dio oficialmente el nombre de Acordada y fue aprobado por Real Cédula el 22 de mayo de 1722. La Acordada ejercía autoridad sobre delitos de hurto, violencia física, despojo, rapto, incendio premeditado y bandidaje. El tribunal tenía un juez, que mantenía el control general de la Acordada, era asistido por varios oficiales con funciones definidas, dos asesores que acompañaban al juez cuando salía de la ciudad en asuntos oficiales para asegurar la adhesión a los procedimientos legales. Los procuradores asistían al defensor en los trámites para la aplicación de la justicia, asegurándose que todos los papeles necesarios siguieran la forma adecuada. Los secretarios llevaban los registros al día, y al ser sentenciados los prisioneros, depositaban los registros en el Archivo del Tribunal y recibían los procesos remitidos por los agentes foráneos y los mantenían en orden. El tesorero y el contador mantenían dos juegos de libros separados y presentaban una contabilidad mensual detallada al virrey y proporcionaban auditorias e inventarios generales. El juez anunciaba los reglamentos en la prisión y los comunicaba a diversos lugares, daba las sentencias y juicios de los presos y podía proceder en contra de casi todos los delitos sin sufrir ninguna restricción territorial. El tribunal se vio sometido a diversos cambios desde su nacimiento, se encargó de la jurisdicción de la Guarda Mayor de Caminos en 1747 y del Juzgado de Bebidas Prohibidas en 1760. La independencia judicial de la Acordada, inevitablemente, conducía a irregularidades legales y a actos de injusticia, lo que finalmente condujo a la formación de una Junta de Revisión en 1790. La Constitución de 1812 (nacida en las Cortes de Cádiz, reorganizaba la estructura judicial tanto en España como en sus posesiones de América), puso en entredicho la legalidad de la Acordada Las audiencias recibieron jurisdicción en segunda y tercera instancia, sobre todo en los casos civiles y penales, a ningún tribunal le sería permitido emitir reglamentos particulares con respecto a la administración de la justicia. El Tribunal de la Acordada llegó a su fin con la revolución de independencia, pues frente a las constantes insurrecciones que era preciso sofocar, se prefirió que los fondos destinados a la Acordada fueran dispuestos para tropas. En 1814 quedó definitivamente sin función.\nBIBLIOGRAFÍA Colín M., MacLachlan, ``La justicia criminal del siglo XVIII en México; un estudio sobre el Tribunal de la Acordada``, México, Sepsetentas, 1976, 190 pp. Soberanes Fernández, José Luis, `` Los Tribunales de la Nueva España``, México, Universidad Nacional Autónoma de México, 1980, 364 pp.",
    "CONTENIDO": "La documentación comprende procesos, nombramientos, bandos, información, inventarios, cuentas, oficios, decretos, disposiciones, acuses de recibo, estados de cuentas, organización del Tribunal, listas de reos con diferentes destinos, solicitudes, diligencias, minutas, memorándums, autos, peticiones, quejas, competencias de jurisdicción, préstamos, estado de caudales, consultas del juzgado de bebidas prohibidas, oficios de la Real Sala del Crimen, gratificaciones y asuntos de la Junta de Revisión."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE001AC",
    "TITULO": "Aguardiente de Caña",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1778-1820 [1797]",
    "FECHA_EXT_INI": 1778,
    "FECHA_EXT_FIN": 1820,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Aguardiente de Caña",
    "NOMBRE_PRODUCTOR": "Administradores de Aduanas, Contador, Guarda Cobrador y los Resguardos, Escribano Real, Virreyes, Administrador General de la Real Aduana, Fiscal de la Real Hacienda, Administrador General de Rentas, Administrador de Alcabalas, Director General del Tabaco, etc.",
    "HIST_INSTUTUC": "La fabricación del Aguardiente de Caña o ``chinguirito`` estuvo prohibida por Real Cédula del 30 de noviembre de 1714 y sólo circulaba el aguardiente importado de España. Su fabricación volvió a permitirse en 1796, cuando el virrey Miguel de la Grúa Talamanca, marqués de Branciforte; estableció el ramo para el cobro y control del impuesto por la producción y venta de aguardiente de caña en el territorio de la Nueva España. Asimismo, adoptó el reglamento del segundo conde de Revillagigedo, Juan Vicente de Güemes Pacheco de Padilla; donde se especificaba que el ramo sería administrado por la Dirección General de Alcabalas. Las fábricas estaban situadas en los ingenios y trapiches de las villas de Córdoba, lzúcar, Cuernavaca y Cuautla; se prohibió su fabricación en las ciudades de México, Puebla, Veracruz, Oaxaca, Valladolid, Zacatecas, Guanajuato, Guadalajara y también en los reales de minas, ranchos, cañaverales y montes, por ser lugares alejados y poco accesibles a la inspección. Se estableció una cuota por cada barril que se fabricara y aquellos que se vendieran fuera de su lugar de origen, pagarían entonces, alcabala en el distrito de su destino. Para llevar los libros sobre las ventas de aguardiente se observaban las mismas reglas que para la venta de pulques; se anotaban los datos y firmas de los causantes y se tomaba nota de los movimientos semanales, mensuales y anuales del ramo. Por otra parte, el administrador de la Real Hacienda de la Veracruz debía remitir a la Dirección General de Alcabalas foráneas, copia del registro de cada embarcación que llegaba con aguardiente traído de Europa; también se enviaba un informe trimestral sobre el número de barriles de aguardiente procedentes de España que eran consumidos en Veracruz y el número de barriles salidos del mismo puerto hacia el interior, con el fin de que la calidad y cantidad fuera la misma. Los administradores tenían la obligación de vigilar sus distritos para evitar fraudes, supervisar la calidad de los cañaverales e inspeccionar la cantidad de aguardiente fabricado.",
    "CONTENIDO": "Contiene información de las causas seguidas contra los infractores del Reglamento sobre Aguardiente de Caña; se encuentran consultas acerca de asuntos judiciales, administrativos y la aplicación del reglamento, así como correspondencia entre los administradores subalternos, la Dirección General de Alcabalas y el Virrey. Litigios por introducción y fabricación clandestina de aguardiente; relaciones de las bebidas permitidas y prohibidas, así como de los lugares donde se consumían. Existe información sobre los estados de cuenta de los productos anuales que se percibían por la introducción de licores procedentes de Europa; también se registran las salidas por sueldos, gratificaciones, réditos de capital, reparación y conservación de acueductos y cañerías. Contiene además, solicitudes de rebajas en los derechos, permisos para fabricar y transportar aguardiente; extinción de fábricas, litigios por incumplimiento en el pago de impuestos, limitaciones de venta, gastos de reconocimiento de cañaverales, denuncias sobre venta de licor embargado, inspección, multas y penas infligidas a transgresores."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE002AL",
    "TITULO": "Alcabalas",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1739-1865 [1776-1821] (1739, 1748, 1865)",
    "FECHA_EXT_INI": 1739,
    "FECHA_EXT_FIN": 1865,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Alcabalas",
    "NOMBRE_PRODUCTOR": "Intendentes y Subdelegados de la Real Hacienda, Directores de la Renta de Alcabalas, Administradores de las Reales Aduanas, Diputados de Alcabalas, Escribanos Reales, etc.",
    "HIST_INSTUTUC": "La Alcabala era un impuesto real que se cobraba por toda transacción mercantil; principalmente se pagaba por todos los bienes raíces, muebles y semovientes, ventas, trueques y traspasos de propiedad inmueble tanto rural como urbana. En general, se debería pagar alcabalas por todo lo que se recolectara, vendiera o contratara de labranza, crianza, fruto y granos; así como tratos y oficios. Se exceptuó del pago de alcabalas a indios; iglesias, monasterios, prelados y clérigos; tesoreros o receptores de la Santa Cruzada; maíz, pan cocido, granos y semillas vendidos en mercados y alhóndigas; caballos ensillados y frenados; libros; bienes de difuntos; armas y metales empleados para la fabricación de moneda. La alcabala se estableció en la Nueva España por decisión de la Real Cédula del 1 de noviembre de 1571, teniendo efecto y promulgándose en el Bando del 17 de octubre de 1574, por el virrey Martín Enríquez de Almanza; donde se detallaba quiénes eran los que tenían que pagar esta obligación. Se pueden distinguir tres tipos de administración en la renta de alcabalas: la administración por funcionarios reales, el arrendamiento a particulares y el ``encabezamiento`` o arriendo a instituciones, como el Consulado de Comercio de la Ciudad de México. En 1754, al finalizar el último encabezamiento y pasar la administración de la renta a manos de la Real Hacienda, el virrey Juan Francisco Güemes y Horcasitas, primer conde de Revillagigedo, formó unas ordenanzas que fueron aprobadas hasta 1764, año en el que se suprimió la Contaduría General de Alcabalas, creándose el puesto de Superintendente Subdelegado de Real Hacienda. En 1778 cesó definitivamente el arrendamiento de la renta en las ciudades foráneas y se creó el puesto de superintendente de Aduanas Foráneas. En 1786 con el establecimiento del Sistema de Intendencias, las alcabalas continuaron a cargo del Superintendente Subdelegado de la Real Hacienda y sólo en lo contencioso se ocuparon de ese ramo los intendentes y subdelegados. Las oficinas encargadas del cobro y recaudación fueron las aduanas, las receptorías y subreceptorías. Para 1782 se estableció un nuevo reglamento para las aduanas, que regulaba la forma de administrar el real derecho de la alcabala. Existieron tres sistemas de cobro de alcabalas: entradas, relaciones juradas e igualas. El manejo de las cuentas era registrado por medio de una nómina o padrón de todas las personas que podían causar alcabala; para el control de mercancías se estableció un sistema de guías; en cada guía se especificaba la cantidad y el tipo de mercancía transportada, así como el nombre del arriero en cuestión. En la Constitución de 1857 se propuso suprimir este impuesto, pero no se consiguió y se intentó hacerlo en 1882, 1884 y 1886, hasta que el 1 de mayo de 1896 se decretó el cese definitivo del cobro de alcabalas.",
    "CONTENIDO": "Información sobre la Dirección General de Alcabalas y Pulque, relacionada a resúmenes anuales y libros contables de las diferentes receptorías de la Nueva España. Existen libros reales de alcabalas, donde se registraron los movimientos de mercancías y bienes inmuebles cuyo avalúo era superior a 10 pesos; en esta documentación se encuentra los reportes por operaciones de ventas de productos de Castilla y China, amén de las transacciones importantes que tiene efecto en tierra y operaciones inmobiliarias. De igual manera se localizan registros de resúmenes periódicos y de las sub-receptorías por el pago de distintos rubros. En los libros de viento, se registran las operaciones cuyo monto era menor a 10 pesos; el pago por la introducción de artículos por tierra; y se incluyen los resúmenes diarios o quincenales por concepto de carnes y tianguis. Los cuadernos de igualas, se registran las iguales de los contribuyentes. Además, hay libros de tianguis, donde hace el registro por cobro de plazas del mercado; venta de carne, reses, carneros y cerdos. También se puede localizar información sobre el cobro por artículos como la harina y puercos, en algunas receptorías. La documentación también cuenta con información sobre diligencias sobre adeudos de alcabalas, delimitación de comisos, recaudación de alcabalas, certificaciones de pagos, denuncias por cobros indebidos, confiscación de bienes, consultas sobre admisión, cambios de personal, aprobación de gasto de oficina, testimonios y testamentos de los administradores generales, pago de pensiones a viudas, solicitudes de pago de salarios, reportes de los estados de cuentas de las receptorías aduanales de México, nombramientos y aseguramientos de bienes a funcionarios y acusaciones contra empleados por fraude y malversación. También se encuentra la correspondencia de los administradores de provincia, el fiscal de la Real Hacienda, la Junta Superior de Hacienda y la Contaduría General de Alcabalas."
  },
  {
    "yo": "H-MX09017AGNCL01FO001AYSE002AL",
    "TITULO": "Alhóndigas",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1672-1820 [1770-1804] (1672-1697) /1698-1701/",
    "FECHA_EXT_INI": 1672,
    "FECHA_EXT_FIN": 1820,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Alhóndigas",
    "NOMBRE_PRODUCTOR": "Alcaldes, Regidores, Escribanos y Juez de Pósito y Alhóndiga, etc.",
    "HIST_INSTUTUC": "El pósito y la alhóndiga fueron creados en Nueva España a finales del siglo XVI. Las ordenanzas que regulaban la vida en el pósito datan de 1580 y fueron confirmadas por el rey el 22 de mayo de 1582; las referentes a las alhóndigas fueron fechadas el 14 de noviembre de 1580 y confirmadas el 31 de marzo de 1583. El pósito se dedicó a proporcionar cereal, maíz y trigo, a bajo precio en épocas de escasez o carestía; asegurando así el abasto a la población y la regulación de los precios. Sus obligaciones eran las siguientes: cuando fuera necesaria la compra de grano, dar cuenta a las autoridades de la ciudad, comprobar la cantidad, calidad y vigilar el almacenamiento de grano; así como la venta y préstamo. Por su parte, la alhóndiga funcionó como almacén de depósito público, encargado de vender a los vecinos de la ciudad y de la comarca el cereal dejado a consignación por los cosecheros, pero además, en épocas de crisis, la alhóndiga tuvo la importante función de: combatir la escasez controlando el precio del maíz o trigo y evitar el acaparamiento. Integraba la nómina de la alhóndiga; un alcalde (autoridad máxima), dos regidores, un escribano (que llevaba el libro de cuentas), un encargado del recibo y despacho del grano; un encargado de las medidas y un juez de pósito y alhóndiga; una junta de Gobierno, integrada por autoridades del pósito y de la alhóndiga, ocasionalmente por el virrey y altos funcionarios de la Audiencia, vigilaban el buen funcionamiento institucional.",
    "CONTENIDO": "Contiene información sobre asuntos administrativos relacionados con la Junta del Pósito y Alhóndiga. También se localizan las relaciones diarias de la entrada, venta y precios del maíz en la Alhóndiga Mayor de la Ciudad de México (1762-1787), así como las cuentas de cargo y data del Pósito de Harinas de Campeche (1778-1809). Hay información sobre la escasez de granos durante 1785-1786, 1800-1804, l809-l8l0 y 1819-1820, las cosechas y la compraventa de granos (principalmente maíz y trigo)."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE004AHH",
    "TITULO": "Archivo Histórico de Hacienda",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1533 - 1937 [1576-1866] (1533-1573, 1937)",
    "FECHA_EXT_INI": 1533,
    "FECHA_EXT_FIN": 1937,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Archivo Histórico de Hacienda",
    "NOMBRE_PRODUCTOR": "Oficiales Reales de la Real Hacienda, Obispos, Ministro de Hacienda y Crédito Público, Dirección General de Alcabalas, Dirección General de Rentas, Dirección General del Derecho de Consumo, Tesorería General de la Nación, etc.",
    "HIST_INSTUTUC": "La Real Hacienda tenía entre sus funciones la recaudación de los derechos impuestos por la Corona a la Nueva España. Estos eran recaudados por medio de reales cajas, dispuestas en los principales centros administrativos, puertos, regiones mineras y zonas indígenas densamente pobladas. Asimismo, era la encargada de administrar los gastos del gobierno virreinal. Los sectores que conformaban la Real Hacienda se dividían, junto con los estancos especiales, en tres clases: como la Masa Común, sector más importante de la Real Hacienda, por la cuantía de sus ingresos y sus aportaciones al gasto público, incluía los ramos: tributos reales, servicio de lanzas, tres reales novenos, media anata secular, ensaye, quinto, diezmo, amonedación, vajilla, derechos sobre el oro y la plata, almojarifazgo, anclaje, buques, tintes y aguardientes, alcabalas, bienes confiscados, bienes mostrencos, papel sellado, estancos (sal, pólvora, juego de gallos), donativos y lotería. Estos ingresos estaban destinados al mantenimiento de tropas, gastos de fortificación, sueldos de oficiales, sueldos de justicia, gastos de guerra, gastos administrativos y defensa del reino, pensiones, pago de la deuda pública, pago de réditos sobre capitales y amortización. Particulares, impuestos a favor de la Iglesia: el diezmo eclesiástico, la mesada y media anata eclesiástica, subsidio eclesiástico, vacantes mayores y menores, bulas de la Santa Cruzada, destinados a los fines piadosos y de divulgación de la fe católica. En este sector encontramos las penas de cámara, destinadas a los gastos de administración de justicia. Ajenos, impuestos con protección real: montepíos (militar, ministros, oficina, pilotos, maestranza, inválidos), medio real de ministros; servicio de indios en propios y arbitrios, muralla, bebidas prohibidas, sisa, señoreaje de minería, derecho de fábrica de pólvora (mixto) remisible a España, bienes de difunto, depósito, particulares, productos, fondo piadoso de las californias, temporalidades, pensión de catedral, propios y arbitrios, y noveno y medio del hospital. Destinados a construcción y conservación de obras de defensa de Veracruz; mantenimiento de la Sala del Crimen y Tribunal de Acordada; trabajos del desagüe de Huehuetoca; sufragar gastos de las misiones religiosas; fines piadosos particulares; gastos del municipio; obras piadosas del Hospital de Indios de México. Estancos especiales, tabacos, naipes y azoguez, empresas monopolizadas por el Estado separadas de la Masa Común por disposición real. A partir de la Independencia su administración se modificó; el 16 de noviembre de 1824 se decretó la Ley para el Arreglo de la Administración de la Hacienda Pública, mediante la cual se asignaba al Secretario de Hacienda la dirección de todas las rentas de la Federación. El 1 de marzo de 1934 la Secretaría dictó un acuerdo para organizar el Archivo Histórico de Hacienda, el cual se creó el 10 de junio de 1939.",
    "CONTENIDO": "El Archivo Histórico de Hacienda se compone de documentación que formó parte de los archivos de Real Hacienda y Hacienda Pública. Los documentos tratan sobre los siguientes asuntos: administración de rentas, aduanas, aguardiente de caña, alcabalas, almacenes, arbitrios, avería, azogue, bulas de la Santa Cruzada, casas de moneda, caminos y calzadas, censos, colegios, comisarios, comunidades indígenas, consulados, contribuciones directas, convoyes; correos, cuarteles, desagüe, diezmos, diversiones públicas, donativos y préstamos, emigración, encuestas, estadísticas, extranjeros, extraordinarios y restituciones, fábrica de iglesias, ferrocarriles, fianzas, Filipinas, gallos, guerra de España con Francia, Guerra de Independencia, haciendas, hospicios, hospitales y cirujanos, ingenieros, Inquisición, intendencias, lino y cáñamo, lotería, marina, matrimonios, media anata, lanzas, mercedes y salarios, mesadas eclesiásticas, milicias, minería, montepío, naipes, nieve, obras pías, obras públicas, oficiales reales, oficios vendibles y renunciables, padrones, papel moneda, papel sellado, pasaportes y cartas de seguridad, penas de cámara, pensiones, petróleo, pólvora, presidios, propios y arbitrios, pulques, salinas, situados, tabacos, Segundo Imperio, templos y conventos, temporalidades, tesorería y tributos. Incluye también libros de cargo y data y de contabilidad de la Real Hacienda. Se encuentra abundante información de aduanas, alcabalas, casa de moneda, consulado, marina, pasaportes y cartas de seguridad, petróleo y tabacos."
  },
  {
    "yo": "H-MX09017AGNCL01FO009RPISE002BN",
    "TITULO": "Bienes Nacionales",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1528 - 1897 [1759-1857].",
    "FECHA_EXT_INI": 1528,
    "FECHA_EXT_FIN": 1897,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Bienes Nacionales",
    "NOMBRE_PRODUCTOR": "Clero Regular y Secular, Administradores del Fondo Piadoso de Cofradías y Archicofradías, Juzgado de Testamentarias, Capellanías y Obras Pías, Cabildo Eclesiástico, Tesorería Principal de la Real Hacienda, Secretario Fiscal de la Real Hacienda.",
    "HIST_INSTUTUC": "La confiscación de los bienes eclesiásticos y su venta, tuvo normalmente lugar en la historia cuando al lado de una Iglesia rica, se encontraba un Estado pobre. Esto se presentaba con bastante frecuencia en el caso de una guerra que dejaba agotado y endeudado al fisco. No sólo el aumento de los gastos bélicos mermaban sus reservas, sino también la vida despilfarrada y despreocupada de los príncipes, a diferencia de la vida ahorrativa y metódica de los clérigos o, por lo menos, de algunos sectores del clero. Otro factor era la exención de impuestos - o por lo menos de algunos de ellos - de las propiedades eclesiásticas y su incremento lento, pero continuo, mediante una serie de donaciones, legados y herencias. Mientras el fisco se empobrecía, la Iglesia se enriquecía. En esta situación, el Estado solía hallar una justificación adecuada para confiscar los bienes eclesiásticos o una parte de ellos. La nacionalización de las propiedades eclesiásticas que quizás más influyó en la historia de México, fue la decretada el 2 de noviembre de 1789 en Francia. Durante las guerras revolucionarias y napoleónicas, este remedio para la quiebra del erario se propagó a España y después a sus colonias americanas, y así se decretó en Nueva España, por real cédula del 26 de diciembre de 1804, un préstamo forzoso a las fundaciones piadosas con el fin de pagar la deuda pública española. Se ordenó recaudar los capitales de las capellanías como también los capitales religiosos destinados a una obra pía. Esta desamortización disfrazada fue suspendida poco antes de la Guerra de Independencia. Al agravarse con la guerra, y después con la consumación de la independencia mexicana en 1821, la penuria fiscal, se planteó la posibilidad de una nacionalización de los bienes eclesiásticos. Pasaron treinta y cinco años de intermitente guerra civil hasta la Ley Lerdo de 1856, y cuarenta años hasta que la nacionalización se hiciera efectiva, en 1861, para todo el país. El periodo intermedio se puede caracterizar como una lucha de los liberales por confiscar en una u otra forma dichos bienes y formar de acuerdo con su programa un Estado moderno, y sus adversarios, quienes a pesar de su intención declarada de conservarlos, tuvieron que recurrir a ellos con el fin de financiarse.\nBIBLIOGRAFÍA Bazant, Jan, Los bienes de la Iglesia en México (1856-1875): aspectos económicos y sociales de la Revolución liberal, México, El Colegio de México, 1977, 364 pp.",
    "CONTENIDO": "Procesos del Juzgado del Arzobispado que incluyen autos criminales y eclesiásticos contra presbíteros por faltas a sus ministerios, malos tratos a los indios, haber quebrantado el secreto de la confesión, pago de los réditos de capellanías y reducción de misas de capellanías. Los autos de carácter civil son por adulterio, amancebamiento, divorcios, legitimación de hijos, para averiguar la fe de cristianización, sedición, incesto, infidencia, incontinencia, exhibición y cumplimiento de testamentos. Los autos ejecutivos son por el cobro de varias capellanías y obras pías, pleitos entre presbíteros pidiendo el pago de frutos parroquiales, renuncias de eclesiásticos a capellanías, dispensas de natales a eclesiásticos, dispensas del parentesco de consanguinidad y afinidad; peticiones de los presbíteros para salir del país, cambiar de mitra, inscribirse a colegios, declarar en causas criminales, adscribirse como vicarios, establecer escuelas, exima de la administración de parroquias, cobro de aranceles y derechos parroquiales. En los autos de las obras pías son por dotar a huérfanas, pobres vergonzantes, viudas pobres, misas mensuales de renovación y objetos piadosos, fundación de hospitales, festividades religiosas, favorecer a presos pobres, para que parientes consanguíneos gocen del usufructo de varias posesiones de casas; testimonios de escrituras de imposición y fundación de patronatos laicos y memorias de misas, decretos en latín para las congregaciones religiosas, memorias sobre disposiciones piadosas, sumarios de indulgencias, edictos pastorales y memorias de capellanías. Edictos sobre excomunión de curas, prohibiciones de periódicos, proceder en los matrimonios de españoles, negros, mulatos y mestizos. Reales Cédulas sobre reglas de Gobierno de comunidades religiosas, para la provisión, beneficios y curatos del Arzobispado de México, sobre diezmos, reales novenos, cuentas de bienes eclesiásticos, capellanías y cuentas de fábricas. Cédulas del cabildo eclesiástico, información sobre la administración de la iglesia catedralicia, reuniones de cabildo, administraciones de capellanías y obras pías, concurso de acreedores, embargo y traspaso de bienes, solicitudes de pagos de réditos, préstamos de dinero, venta de tierras y casas, avalúo e inventarios de bienes, testimonios de escrituras o censos, reconocimientos de capitales, concesiones, traspaso y tasaciones de propiedades. También hay informes del juez visitador del Juzgado de Capellanías, Testamentos y Obras Pías, peticiones del Ministerio de Justicia y Negocios Eclesiásticos al Arzobispo de México sobre los conventos y hospicios de regulares, congregaciones y cofradías, relaciones de los negocios eclesiásticos despachados por año, solicitudes y certificaciones de ejercicios espirituales, informes de rectores de colegios sobre educación de jóvenes eclesiásticos y corrección de los sacerdotes relajados. Circulares, decretos y disposiciones del Gobierno nacional sobre: acuñación de moneda nacional, armas y pabellones nacionales, trato a los miembros del tribunal del almirantazgo, comercio entre las provincias internas de oriente y los estados unidos. Libros sobre cuentas de bienes eclesiásticos pertenecientes a la real caja de consolidación, informes de la colecturía de diezmos, órdenes sacerdotales, de exámenes de candidatos a prebendas, curatos y otros ministerios eclesiásticos con sus calificaciones, cuadernos de vicarías foráneas y apuntes, memorias y cuentas de conventos de monjas, comprobantes de cuentas presentados a archicofradías, escrituras relativas a reducciones e imposiciones de capitales piadosos. De igual forma la documentación integra manifiestos al pueblo, memorias del Ministerio de Guerra y ejemplares de periódicos: Diario del Gobierno, El Fénix de la Libertad, Libertad, El Telégrafo, El Eco Nacional, Ómnibus, El Siglo XIX, El Eco Nacional, El Iris, El Mexicano, Diario de Aviso, Monitor Republicano, El Universal y sumarios de órdenes religiosas."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE003CA",
    "TITULO": "Californias",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1528-1836 [1770-1814] (1528, 1580)",
    "FECHA_EXT_INI": 1528,
    "FECHA_EXT_FIN": 1836,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Californias",
    "NOMBRE_PRODUCTOR": "Misioneros del Clero Regular, Gobernador de California, Fiscal de lo Civil, Fiscal de la Real Hacienda, Ministros Generales de Ejército y Real Hacienda, etc.",
    "HIST_INSTUTUC": "Este grupo documental integra una abundante correspondencia, así como importantes informes derivados de la exploración de las Californias; también se localiza documentación de la fundación y abastecimiento de misiones y presidios. Complementariamente se incluye material del Real Tribunal de Cuentas, encargado de la administración del Fondo Piadoso de las Californias.",
    "CONTENIDO": "Existe información referente a la fundación de misiones, colegios y presidios; recaudación de réditos y censos del fondo piadoso, nombramientos de administradores; de ministros de las diferentes misiones y de oficiales para las compañías de presidios; abastecimiento a las misiones y presidios; informes de expediciones de rusos e ingleses. También se cuenta con la licencia para la Conquista de las Californias, otorgadas por el virrey don José Sarmiento Valladares a los padres Juan María de Salvatierra y Eusebio Kino, con fecha del 6 de febrero de 1697."
  },
  {
    "yo": "H-MX09017AGNCL01FO007RASE003CP",
    "TITULO": "Cárceles y Presidios",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1645 - 1858. [1777 - 1821]. (1645 - 1770, 1844 - 1856).",
    "FECHA_EXT_INI": 1645,
    "FECHA_EXT_FIN": 1858,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Cárceles y Presidios",
    "NOMBRE_PRODUCTOR": "Alcaldes mayores, Alguaciles, Capitanes de presidios, Comandantes y Generales.",
    "HIST_INSTUTUC": "La cárcel de la corte de la Nueva España tuvo su origen en el siglo XVI. Estuvo localizada dentro del edificio que fuera el Palacio Principal de Moctezuma, ahora Palacio Nacional. Con motivo de la conquista, el Palacio de Moctezuma, fue cedido en propiedad al conquistador Hernán Cortés, por Real Cédula del 6 de julio de 1529, por lo que fue necesario solicitarle autorización para el alojamiento de la primera audiencia, oidores y salas del tribunal dentro del Palacio. Con el tiempo el inmueble fue comprado a Martín Cortés, hijo del conquistador, el 22 de enero de 1552, durante el reinado de Felipe II, según la escritura otorgada en Madrid por el escribano Cristóbal de Riaño, a un precio de 33,300. A partir de entonces el edificio fue ocupado en forma oficial por el Virrey y los oidores en el año de 1562. En 1578 por disposición de Felipe II en todas las ciudades, villas y lugares de las Indias, debían hacerse cárceles para custodia y guarda de los delincuentes. Además de cárceles, fueron construidas fortalezas para la defensa de las costas y presidios en las provincias. La cárcel de la corte estuvo funcionando dentro del Palacio hasta el año de 1699. A consecuencia de un incendio se destruyeron varias oficinas, pero posteriormente se reedificó el Palacio. Las primeras construcciones levantadas en los pueblos conquistados fueron, entre otras, las cárceles, varias de ellas en la Ciudad de México. Estaba además de la Real Cárcel de la Corte, el Tribunal y la Cárcel de la Acordada. Las cárceles del Tribunal del Santo Oficio fueron principalmente la Secreta, y la Perpetua o de la Misericordia. También existía como presidio el de San Juan de Ulúa. Después de haber experimentado que los presidios de la Nueva España se hallaban sin reglas ni órdenes, Juan de Acuña, presidente de la Real Audiencia, estableció un reglamento que decía, entre otras cosas, que todos los gobernadores y comandantes estarían obligados a remitir una lista y relación jurada de los oficiales de su mando, además de que el carcelero tendría un libro para registrar a los presos. BIBLIOGRAFÍA ``Historia de la cárceles en México``, México, Instituto Nacional de Ciencias Penales, 1979, 135 pp. ``Recopilación de la Leyes de los Reinos de las Indias, 1681``, Tomo I y II, México, Porrúa, 1987. ``Reglamento para todos los presidios de las Provincias Internas de esta Gobernación`` en Registro Central, México, Archivo General de la Nación, 1729.",
    "CONTENIDO": "La documentación comprende nombramientos de comisarios y renuncias, cuentas y compras de los presidios, solicitudes de indulto y disminuciones de penas, copias de diarios acerca de las actividades realizadas en presidios, expedientes de los acusados, solicitudes al Virrey para la manutención de los reos, construcciones y reparaciones de las cárceles, diligencias de cirujanos, listas de los gastos mensuales para alimentar presos; listas de los sentenciados de los diversos tribunales a las cárceles y presidios de San Juan de Ulúa, La Habana, Panzacola, Nueva Orleans y Filipinas. Mención de los delitos cometidos que fueron juzgados; reglamentos e instrucciones para los presidios. Existen dos expedientes aislados (1856-1844), sobre el presidio de Tlatelolco en México y San Juan de Ulúa en Veracruz."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE008CM",
    "TITULO": "Casa de Moneda",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1612 - 1856 [S. XVIII]",
    "FECHA_EXT_INI": 1612,
    "FECHA_EXT_FIN": 1856,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Casa de Moneda",
    "NOMBRE_PRODUCTOR": "Virrey, Superintendente, Contador, Tesorero, Administrador, Fundidor Mayor, Ensayador Mayor y Apartador, Escribanos, etc.",
    "HIST_INSTUTUC": "El derecho de sellar moneda era propio de los soberanos. Durante los primeros años de la Conquista sólo se usaba la moneda que provenía de España, pero conforme aumentaba el comercio, se hizo necesario establecer una Casa de Moneda en la Nueva España. La aprobación real para establecerla se dio en 1535. Posteriormente, durante el siglo XVIII fueron creadas otras casas de moneda; su explotación se realizó mediante contratos con particulares quienes pagaban a la Corona los derechos de amonedación (señoreaje y braceaje). En el siglo XVIII, mediante las ordenanzas dictadas por Felipe V, las casas de moneda pasaron a ser administradas por la Real Hacienda. Sus principales funcionarios fueron el superintendente, encargado de la dirección de la casa y responsable ante el virrey, a quien anualmente remitía un informe de lo que hacía en el desempeño de sus funciones; el fiel administrador tenía a su cargo el rescate o compra de la plata; el fundidor estaba encargado de todo lo concerniente a la fundición de metales; también había un primer ensayador, un contador y un tesorero. Algunos de los cargos eran vendibles. En 1824, el Congreso Constituyente expidió la ley para el arreglo de la Hacienda Pública, en la que declaró extinguidas las direcciones y contadurías generales. Se centralizó en el Secretario de Hacienda la facultad de dirigir todas las rentas pertenecientes a la nación, así como la de inspeccionar todas las casas de moneda. La Casa de Moneda regulaba el comercio y contribuía al ordenamiento de la economía colonial.",
    "CONTENIDO": "Incluye información sobre la administración de la Casa de Moneda de México: nombramientos de funcionarios, empleados y operarios; informes sobre la fundación y administración de otras casas de moneda; derechos de amonedación; solicitud y constancias de exámenes, que en forma práctica y técnica sustentaron los aspirantes a oficiales y maestros para ejercer los oficios de ensayador, fundidor o grabador; costos, salarios y gastos de acuñación, descripción de los cambios de cuñas y remaches de los diversos tipos de moneda (figuras, adornos y leyendas); planos y proyectos para mejorar las labores y producción de la moneda; relaciones de compra de metales y su conversión a moneda; pagos y aplicación de los caudales en obras de beneficencia y préstamos. También contiene información referente a las diversas labores efectuadas desde la extracción del metal en minas, hasta su recepción en las casas de moneda; del proceso de producción de los diferentes tipos y denominaciones de monedas (pesar el metal, registrar ensaye, fundición y acuñación), conteo y embarque; procesos por delitos como desfalcos, hurtos y pleitos de funcionarios y operarios. Incluye las Memorias de los gastos causados en las fundiciones; y libros de asiento de Reales Cédulas y Reales Órdenes relativas a la administración de la Casa de Moneda."
  },
  {
    "yo": "H-MX09017AGNCL01FO007RASE007CP",
    "TITULO": "Concurso de Peñaloza",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1660 - 1689. [1662 - 1664].",
    "FECHA_EXT_INI": 1660,
    "FECHA_EXT_FIN": 1689,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Concurso de Peñaloza",
    "NOMBRE_PRODUCTOR": "Comisarios, Notarios e Inquisidores del Real Fisco de la Inquisición.",
    "HIST_INSTUTUC": "El sargento mayor Diego Dionisio de Peñaloza Briseño y Verdugo, gobernador y capitán general de la provincia de Nuevo México (1661-1664), fue juez en el juicio de residencia seguido contra Bernardo López de Mendizábal, gobernador anterior de la misma provincia (1657-1661). El juicio de residencia ocasionó que se investigara cuál había sido la actuación de Mendizábal tanto en materia de justicia como de guerra durante el tiempo que ejerció su cargo. Así, se le fincaron acusaciones por abuso de los servicios de los indios, por toma de mercancía sin pago y por usurpación de bienes del erario. El fallo consistió en el embargo de sus bienes. De esta manera, Diego Dionisio de Peñaloza Briseño y Verdugo, feudatario de los reinos del Perú, alcalde provisional de la Santa Hermandad de la ciudad de la Paz, quien sustituyó en la gobernatura a Bernardo López, se involucró en el litigio, no sólo por tener denuncias similares a las de su antecesor sino por el embargo que hizo el general Juan Manso, alguacil mayor del Santo Oficio de la Inquisición, de mercancías pertenecientes a reos del Santo Oficio apropiadas por Peñaloza y enviadas al Real de Minas de San José de Zacatecas. Además entre los bienes de Peñaloza, se encontraban los secuestrados a Bernardo López de Mendizábal. Al declararse el embargo de los bienes de Mendizábal y Peñaloza, los acreedores promueven el concurso, el cual finaliza en 1695. Todo el concurso de acreedores de los bienes de Dionisio de Peñaloza fue llevado ante el Tribunal del Santo Oficio de la Inquisición.\nBIBLIOGRAFÍA Cruz Domínguez, Elisa Silvana, et. al., Concursos de Calvo, Cotilla y Peñaloza, AGN, Guías y Catálogos 51, México, 1980, 67",
    "CONTENIDO": "La documentación comprende juicios de residencia, concurso de acreedores, averiguaciones, órdenes de prisión y embargos de bienes, relación de consumo y venta de productos comestibles, resúmenes de limosnas recogidas en distintos lugares, venta de ganado, traslados de alimentos para los presos, remisión de autos, peticiones de prórrogas de fianzas, estados de cuentas, inventarios de bienes, gastos por el proceso, avalúos y ventas de bienes."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE005CV",
    "TITULO": "Correspondencia de Virreyes",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1664-1821 [1770-1821] (1664-1665) /1666-1754/",
    "FECHA_EXT_INI": 1664,
    "FECHA_EXT_FIN": 1821,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Correspondencia de Virreyes",
    "NOMBRE_PRODUCTOR": "Virreyes de la Nueva España, Ministerio de Estado y del Despacho Universal de Hacienda, etc.",
    "HIST_INSTUTUC": "El virreinato de la Nueva España se fundó el 17 de abril de 1535; al frente de él fue designado un virrey en calidad de representante de la Corona Española. El virrey, como máxima autoridad, estuvo a la cabeza de todas las grandes secciones del aparato gubernamental por ejemplo: de la sección militar, como Capitán General; de la parte política y administrativa, como gobernador del reino; de la dependencia judicial, como presidente de la Audiencia; de la orden religiosa, como vicepatrono de la Iglesia, y de la sección fiscal, como superintendente de la Real Hacienda. Para el despacho de los asuntos contó con un órgano auxiliar: la Secretaría de Cámara; en su origen, ésta era sólo una oficina particular, pero en 1757 asumió un carácter oficial y le fueron asignados tres empleados, entre los que se encontraba el secretario del virrey, también conocido como secretario de Gobierno y Guerra, secundado por varios oficiales encargados de diferentes ramos. Antes de 1787 la correspondencia se distinguía en dos clases, de acuerdo a las dependencias con que eran transmitidas al rey: comunicaciones enviadas al rey por vía reservada de Indias por el Ministerio de Estado y Secretario Universal de Marina e Indias, y comunicaciones a su majestad por el Supremo Consejo de Indias. En 1787 los cambios realizados en la administración española, encaminados a la subdivisión de funciones, ocasionaron que los despachos de la Nueva España se condujeran al Ministerio Universal de Indias, de donde se enviaban a varios ministerios, tales como Guerra, Estado, Marina, Hacienda, Gracia y Justicia. Para 1807 la correspondencia se dividía en: la enviada a los ministerios y la enviada al Consejo de Indias; entre 1807 y 1812 hay correspondencia enviada a varias direcciones, a la Junta Gobernadora de Sevilla y al Consejo de Indias. Entre 1813 y 1819 ubicamos cartas del virrey al Supremo Consejo de la Nación.",
    "CONTENIDO": "La documentación se inicia en 1775 con la correspondencia del virrey Agustín Ahumada y Villalón, Marqués de las Amarillas y finaliza hacia 1821, con la del virrey Juan Ruíz de Apodaca. Además existe correspondencia del periodo período de 1664 a 1665, del virrey Antonio Sebastián de Toledo, marqués de Mancera. La correspondencia se encuentra en forma de copias o minutas. En algunos casos las copias son acompañan con correspondencia transmitida, instrucciones del Virrey a su sucesor, e informes de autoridades locales. Existen documentos con copias simples, testimonios (copias certificadas), duplicados u originales. Incluye múltiples asuntos entre los que destacan los relativos a: acordada, audiencia, obispado, Ayuntamiento de la ciudad de México, alcaldes mayores, alcabalas, beneficio de metales, bebidas prohibidas, casas de moneda, catedrales, Colegio de San Fernando, comercio ilícito, comisos, colegiata de Nuestra Señora de Guadalupe, créditos, Real Hacienda, reales cajas, empleos de Real Hacienda, estado eclesiástico, extranjeros, obrajes, obispos, oficios de Gobierno, Patronato Real, Protomedicato, Palacio de Chapultepec, recibo de cédulas, fundaciones, Filipinas, Feria de Acapulco, Florida, fábrica de iglesias, Guatemala, gobernadores, guerra, Hospital General de Indios, hospitales, indios, jesuitas, monjas, media anata eclesiástica, misiones, minería, medio real de ministros, presidios, residencias, secretaría, situados, sublevación, Texas, tributos, Tribunal de Cuentas, Universidad."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE006DE",
    "TITULO": "Desagüe",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1609-1824 [1767 - 1820] (1611) /1612/",
    "FECHA_EXT_INI": 1609,
    "FECHA_EXT_FIN": 1824,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Desagüe",
    "NOMBRE_PRODUCTOR": "Juez Subdelegado y Superintendente, Tribunales de Consulado y Minería, Marqueses, Corregidores, Alcaldes Ordinarios, Superintendente del Real Desagüe de Huehuetoca, etc.",
    "HIST_INSTUTUC": "Desde los primeros años de la época colonial, las autoridades virreinales proyectaron la realización de una obra para el desagüe general de la ciudad de México; el cual pusiera fin a las frecuentes inundaciones que ésta padecía desde el período prehispánico. La obra comenzó el 28 de noviembre de 1607 bajo la dirección de Enrico Martínez, cosmógrafo de su majestad. Para financiarla el rey mandó, por Real Cédula del 23 de abril de 1616, que los derechos de sisa que se cobraban en México sobre carne y licor, se aplicaran a la obra del desagüe hasta su terminación. Los productos de esta renta estuvieron arrendados, inicialmente, a diferentes particulares hasta el 25 de junio de 1670 en que, conforme a la Resolución de la Junta de Real Hacienda, se encargó a los oficiales reales de México la administración y cobranza de este derecho. No fueron suficientes los derechos de sisa; para 1630 se estableció un impuesto a razón de 25 pesos por cada pipa de vino importado de Europa; no obstante, en 1779 este derecho municipal quedó reducido a un peso por barril quintaleño, aplicando lo recabado por mitad entre el desagüe y la fortificación del Castillo de San Juan de Ulúa, en Veracruz. Para la organización interna de la obra del desagüe, el virrey Rodrigo Pacheco de Osorio, marqués de Cerralvo, dispuso, en 1631, la creación de la Superintendencia del Real Desagüe de Huehuetoca. Al frente de ella se nombró al oidor de la Real Audiencia, juez subdelegado y superintendente, y como colaboradores directos un guardia mayor, tres menores, un maestro mayor y un escribano. La Superintendencia tuvo a su cargo la continuación y terminación de la obra del desagüe, la coordinación de los trabajos realizados en la obra, así como la elaboración de los libros de entradas y salidas de los trabajadores indígenas, la cuenta y razón de sus pagas y de los ministros, oficiales sobrestantes y demás gastos que fueren haciendo y del cargo y data del dinero y géneros (pertrechos y herramientas). Los tribunales del Consulado y de Minería en la fase final del virreinato, se habían encargado de financiar parcialmente algunas de las obras del desagüe, por contrata formal desde 1767, pero en general se realizaron bajo la coordinación del juez subdelegado superintendente. Durante la década de 1830 y bajo la dirección de la Secretaría de Relaciones, se consiguió una partida de 50 mil pesos para emprender nuevamente la obra del desagüe, la cual se encontraba detenida y en mal estado desde la guerra de Independencia.",
    "CONTENIDO": "Contiene información relacionada con el Real Desagüe de Huehuetoca: proyectos; autos, diligencias y sugerencias para su mejor servicio y conservación, costos, cuentas de cargo y data; honorarios de trabajadores, escribanos y arquitectos; partes sumarios remitidos por los guardas del desagüe; nombramientos de guarda mayor; cobro de la pensión para el desagüe por el expendio libre de abasto de carnes; compostura de albarradores, materiales; testimonios de las visitas realizadas por diferentes virreyes al Real Desagüe; licencias de toma de agua; limpia de ríos, lagunas, pilas, zanjas y caminos; perjuicios causados por inundaciones y providencias dictadas para evitarlas."
  },
  {
    "yo": "H-MX09017AGNCL01FO006INSE001EI",
    "TITULO": "Edictos de Inquisición",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1567-1819 [1603-1819]",
    "FECHA_EXT_INI": 1567,
    "FECHA_EXT_FIN": 1819,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Edictos de Inquisición",
    "NOMBRE_PRODUCTOR": "Tribunal del Santo Oficio de la Inquisición.",
    "HIST_INSTUTUC": "El Tribunal del Santo Oficio de la Inquisición tuvo entre sus primordiales preocupaciones el prevenir, corregir o castigar la blasfemia, la idolatría, la herejía y otras actividades de tipo ideológico que se salían de lo establecido. Una de sus principales amenazas era la influencia de ideas heréticas y protestantes que se podían infiltrar a través de los libros procedentes de ultramar. Los edictos fueron utilizados por la iglesia como instrumentos de control de la moralidad; con su lectura se trataba de que la población confirmara los preceptos religiosos y a su vez tratábase de suscitar denuncias, las cuales, por otra parte, constituían la base de la actividad inquisitorial. Eran leídos los edictos cada tercer año durante la cuaresma, en todas las poblaciones novohispanas que contaran con un mínimo de trescientos vecinos. Los inquisidores procedían a este trámite en la capital y los alrededores, mientras que los comisarios debían llevarlo a las regiones que tenían bajo su jurisdicción. Los edictos se dividían en generales y particulares, los primeros, versaban sobre el conjunto de delitos que perseguía el Santo Oficio, los segundos, a un delito específico como la astrología, la magia, los libros prohibidos, aquellos que usaban y hacían usar peyote, los que hacían suerte de ``maíces``, a las negras que ``hablan por el pecho``, etc. Los edictos que conforman este grupo documental condenaban la herejía, la blasfemia, la apostasía, el judaísmo, las proposiciones escandalosas, los sacrilegios y la bigamia, también prohibían los libros que atentaban contra la moralidad establecida por los preceptos de la Iglesia Romana.\nBIBLIOGRAFÍA Alberro, Solange, Inquisición y Sociedad en México 1571-1700, México, FCE, 2004, 622 pp.",
    "CONTENIDO": "El grupo documental contiene información de edictos con listas de libros prohibidos, manuscritos, tratados, y diferentes impresos para que denuncien la herejía, astrología, nigromancia, geomancia, quiromancia, suerte con habas, monedas, sortijas y demás ciencias ocultas; también hay edictos que prohíben a los confesores que absuelvan a los pecadores que realizan las siguientes acciones: fiestas, mascaradas, poner y pintar cruces o imágenes en rincones públicos, introducir medallas, reliquias al país, hacer oratorios o nacimientos de Jesús, la virgen María y demás santos. Existen edictos que ordenan la denuncia a los que profesen la Ley de Moisés, la Secta de Mahoma, la Secta de Lutero y la Secta de los Alumbrados. Asimismo hay mandamientos de prisión, interrogatorios, investigaciones de limpieza de sangre, memoria de misas, constituciones, justificaciones del establecimiento de la Inquisición en la Nueva España."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE009FI",
    "TITULO": "Filipinas",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1718-1821 [1767] (1739) /1740-1741, 1743, 1748, 1751, 1753 - 1754, 1766, 1769, 1789/",
    "FECHA_EXT_INI": 1718,
    "FECHA_EXT_FIN": 1821,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Filipinas",
    "NOMBRE_PRODUCTOR": "Presidentes, Fiscales, Regentes de la Real Audiencia de Filipinas y México, Oidores de la Real Audiencia, Sargento Mayor, Abogado Fiscal, Fiscal de Real Hacienda, Oficiales Reales de Manila, etc.",
    "HIST_INSTUTUC": "En la época colonial, la Corona cedió a la Nueva España la tarea de financiar gran parte de la administración de las islas Filipinas. De esta manera, las autoridades novohispanas fueron las encargadas de enviar anualmente la renta destinada a mantener las fuerzas militares, el clero y el aparato administrativo filipino; así como de vigilar que se cumplieran todas las disposiciones relativas al comercio entre las dos colonias.",
    "CONTENIDO": "La documentación comprende: correspondencia de diversas autoridades de la Nueva España a las autoridades de Filipinas, trámites para la navegación, nombramientos y reclutamiento de la tripulación, solicitudes para surtir a los navíos de medicinas, papel, plumas y alimentos; informes de los viajes de las embarcaciones Filipinas a Nueva España, especialmente del galeón Manila; inventarios de los embarques de mercancías; listas de soldados para el regimiento de Manila; listas de reos condenados al servicio del rey en Manila; relaciones de gastos erogados; disposiciones referentes a la administración de las Islas Filipinas. Incluye facturas y comprobantes de gastos de la administración del puerto de Acapulco."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE011GP",
    "TITULO": "General de Parte",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1575-1819 [1774-1777] /1589, 1592-1598, 1610-1629/",
    "FECHA_EXT_INI": 1575,
    "FECHA_EXT_FIN": 1819,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / General de Parte",
    "NOMBRE_PRODUCTOR": "Virrey, Escribanos Reales, Oficiales Reales, etc.",
    "HIST_INSTUTUC": "Una de las principales facultades gubernativas del virrey era dar solución a peticiones o reclamaciones de instituciones y particulares, en relación con las disposiciones y órdenes virreinales. El grupo documental General de Parte trata las solicitudes, quejas y demandas presentadas por escrito, al virrey o a la Real Audiencia, para dictar su resolución. Gran parte de dichos asuntos, una vez concluido su trámite, eran registrados por un escribano real.",
    "CONTENIDO": "La información corresponde a registros diarios que realizaron los escribanos reales de las disposiciones de los virreyes, a partir de Martín Enríquez de Almanza (1568 - 1580) hasta Juan Ruíz de Apodaca (1816 - 1821). Incluye solicitudes de edificaciones de iglesias, impresión de libros, justicia por delitos cometidos a indígenas, castigos a personas por vender bebidas prohibidas, permisos para pedir limosnas, montar a caballo, portar armas, fabricar papel, cortar madera para leña y sacrificar ganado. Se encuentran disposiciones referentes a elecciones de gobernadores, a propiedades de indios, sobre minas, venta prohibida de vinos, órdenes para investigar gastos de los gobernadores. Por último, se da cuenta de las agresiones a indígenas y comisiones para proceder contra ladrones y salteadores de caminos. Hay solicitudes a los oficiales reales para remitir pagos y abastecimiento a las guarniciones de los presidios y pagos a los obispados para el aniversario de los militares muertos. Por otra parte, contiene información sobre nombramientos, renuncias, elecciones de autoridades y presentación de doctrinas."
  },
  {
    "yo": "H-MX09017AGNCL01SB01FO177HIS",
    "TITULO": "Historia",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1532-1843 [1762-1820]",
    "FECHA_EXT_INI": 1532,
    "FECHA_EXT_FIN": 1843,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Historia",
    "NOMBRE_PRODUCTOR": "Fray Francisco García Figueroa y Manuel Vega , Virrey Revillagigedo.",
    "HIST_INSTUTUC": "Para los siglos XVI y XVII se percibe una gran escasez de documentos en los papeles de la Secretaría del Virreinato. Es de presumirse que la mayoría de ellos se consumieron en las llamas del motín de 1692 en la ciudad de México, sin embargo, gracias al notable esfuerzo del geógrafo Carlos de Sigüenza y Góngora se salvaron muchos documentos. Durante la administración virreinal del marqués de Casa Fuerte comenzó a formarse un nuevo archivo con los restos del anterior y con los papeles de los últimos gobiernos. Por otro lado, el primer Conde de Revillagigedo, se interesó también en la organización de los documentos alojados en la secretaría virreinal, no obstante fue durante el gobierno del Marqués de Amarillas cuando se iniciaron los labores de archivo. Por otra parte, esta colección tuvo su origen en un proyecto del gobierno español para preparar la Historia General de Indias, por tanto en 1780 se elaboró una orden para que el virrey Martín de Mayorga solicitara los papeles de Mariano Veytia y los de Lorenzo Boturini, además de otros manuscritos de la Real Universidad de México. Así, en respuesta a esta orden los manuscritos de Veytia se enviaron a España en 1783. Al año siguiente llegó otra solicitud referente a los manuscritos mencionados por Clavijero en su Historia Antigua de México, publicada en 1780. Como resultado de esta orden el virrey Manuel Antonio de Flores Maldonado envió varias partes del trabajo del padre Juan Agustín de Morfi, ``Historia de Texas``, y del padre Tello, ``Extracto de la historia inédita de las provincias internas de la Nueva España``. Sin embargo, por otra orden posterior, del 21 de febrero de 1790, se solicitaron copias de los papeles de Boturini y de otros manuscritos, la lista incluía 16 piezas a saber: Unos documentos del Museo Boturini; Algunas relaciones de Fernando Alva lxtlilxóchitl; El informe del ilustrísimo señor don Juan de Palafox y Mendoza al Conde de Salvatierra; Un memorial de Carlos de Sigüenza y Góngora; El impreso de Sigüenza referente al ``Teatro de virtudes políticas``; Un libro sobre la vida y muerte de los niños tlaxcaltecas; Un manuscrito mexicano sobre la historia de Tlaxcala; La obra ``La conquista del reino de Nueva Galicia``; ``Las relaciones de Nuevo México`` del padre Gerónimo Zárate Salmerón; Una carta del padre fray Silvestre Vélez Escalante y el cuadro de restauración de Nuevo México; Un informe del padre fray Alonso de Posada referente a las tierras de Nuevo México; El calendario indiano; Los cantares de Nezahualcoyotzin; El fin de la ``Historia de Texas``, de Morfi; El ``Viaje de indios y diario de Nuevo México``, también de Morfi; y El fin de la ``Historia de los pobladores de esta América Septentrional``, escrita por Mariano Veytia. Una provisión general en la misma orden, solicitaba además, copias de documentos útiles para ilustrar las antigüedades, la historia civil, eclesiástica y natural de América. Por tanto, a partir de esta orden, el virrey Juan Vicente de Güemes Pacheco, Conde de Revillagigedo, encargó la obra de selección y copia a los padres Francisco García Figueroa y Manuel de la Vega, del Convento de San Francisco, resultando entonces de estas pesquisas 32 volúmenes titulados ``Colección de Memorias de la Nueva España``. Posteriormente, en 1792, los dichos volúmenes fueron enviados a España para utilizarlos en la preparación de la historia, quedando, no obstante, un duplicado en la Secretaría del Virreinato y otra copia en poder de los padres franciscanos. Más tarde, en el siglo XIX, el Reglamento del Archivo General y Público de la Nación, redactado por José María Lafragua, en 1846, incluyó la continuación de la sección de Historia, indicando también que habría una historia general, en donde se reunirían todos los documentos relativos a la historia de la nación, sus épocas, acontecimientos notables, beneméritos, héroes, varones ilustres, y sus biografías; y otro de historia particular, integrándose con documentación de ciudades y villas sobre ``su fundación y sucesivas variaciones hasta el estado actual, tanto en producciones de los tres ramos de la industria como en la población política, costumbres, establecimientos seculares o eclesiásticos, hombres célebres que hayan aparecido y cuanto sea digno de notarse``, en 1872 se agregaron a esta colección volúmenes del Archivo Secreto del Gobierno Español. El título de asuntos secretos, por cierto, comprende todos los expedientes y papeles que llevan la nota de reservados o tienen esa naturaleza. Durante ese siglo y hasta 1982, este fondo se incrementó con diversos documentos. Fuente consultada: Mariscal, Mario, Reseña histórica del Archivo General de la Nación, 1550-1946, México, Secretaría de Gobernación, 1956, 245 pp. Rubio, Mañe, Ignacio, Conmemoración del Sesquicentenario de la Fundación del Archivo General de la Nación. México, Talleres Gráficos de la Nación, 1973, 69 pp.",
    "CONTENIDO": "Dentro de este fondo se pueden encontrar la siguiente documentación: Memorias para la Historia de América Septentrional. Incluye documentos realizados por Carlos de Sigüenza y Góngora, leyes constitucionales de 1836, Constitución de 1812, Constitución Federal de los Estados Unidos Mexicanos en náhuatl. Copias del siglo XVIII de la Crónica de Michoacán, de fray Pablo Beaumont; Crónicas mexicanas, de Hernando Alvarado Tezozómoc; La historia chichimeca, de Fernando de Alva lxtlixóchitl, así como descripciones de la Nueva España y de la ciudad de México. Noticias del Establecimiento de Órdenes Religiosas: franciscanos, mercedarios, jesuitas, dominicos y agustinos. Fundación de Conventos: San Diego, San Lázaro, Las Huertas, San Fernando, Santa Clara y Santa Catalina, entre otros. Fundación de Colegios: San Gregorio, San Andrés, San Ildefonso, Santa Cruz, Santiago y otros. Memoria para la historia de Sonora, California, Nueva Vizcaya, Nuevo México, Texas, Coahuila, Nuevo Reino de León y Zacatecas; se encuentra información sacada de las cartas anuas de la labor misional de los jesuitas e información de las misiones de franciscanos y dominicos. Documentación acerca de las Provincias Internas: exploraciones, fundación de misiones, alzamientos (seris, mayos, pimas, tepehuanes, tarahumaras y otras). Incluye también noticias para la historia de Veracruz, Córdoba, Oaxaca, Puebla, Tepotzotlán, Querétaro, Guadalajara, Zacatecas y Nutka (descripciones geográficas, clima, número de iglesias y otros datos). } En los Documentos para la Historia de México, Puebla, Colima, Nuevo Santander y Tlaxcala se encuentra referencia a las fuentes utilizadas por Francisco Javier Clavijero, inventarios de libros de la Real Universidad y de San Ildefonso; historia de la ciudad de Puebla, escrita por Diego Bermúdez de Castro; datos de la fundación de Tlaxcala; apuntes para la historia de Colima y descripción de Nuevo Santander. Documentos de fray Melchor de Talamantes y José Antonio Pichardo: estudios acerca de los límites de Luisiana y Texas. Incluye copias de las reales órdenes y demás documentos que se encontraban en la Secretaría del Virreinato y que pertenecieran a las Provincias Internas; entre éstos se encuentran las instrucciones a los comandantes generales de Provincias Internas, referentes a expediciones, contiene la del río Mississippi; se incluyen diarios y derroteros de descubrimientos; erecciones de presidios y misiones, así como alzamientos de indios. Historia del descubrimiento y población de Texas. Establecimientos en la bahía del Espíritu Santo. De los presidios y misiones: pagos de salarios de presidios, cartas del padre Juan Ma. de Salvatierra, autos de posesión de iglesias y conventos de Paso del Norte. Campaña, conquista y reconquista del reino de Nuevo México: presupuestas de vecinos y pobladores, listas de vecinos; informe de Revillagigedo al marqués de Sonora sobre las misiones de las Californias, Sonora, Nueva Vizcaya, Nuevo México, Nueva Extremadura o Coahuila, Texas, Nuevo Reino de León, Nuevo Santander, Nayarit, Sierra Gorda y Custodios de Tampico y Río Verde, Nayarit; expedición en los ríos Conchos y Grande. Deserción de indios de presidios e indios fugitivos; derroteros y diarios de expediciones de descubrimientos y reconocimientos; referente a los viajes de los padres misioneros. Correspondencia del Virrey con el comandante inspector de presidios internos. Informes de gobernadores; sobre la expedición de Monterrey (California) hacia Nuevo México, movimiento de indios, establecimiento de misioneros y fortificaciones. Información referente a Texas, Luisiana, presidios y misiones de: San Sabás, Bahía del Espíritu Santo, Nuestra Señora de Loreto y San Antonio Béjar. Jesuitas: la documentación se refiere en su mayor parte al establecimiento de misiones jesuitas en California, Chihuahua y Tepehuana. Biografía del padre Zappa, escrita por el padre Juan María de Salvatierra; inventario de libros y papeles de jesuitas; colección de órdenes y cédulas referentes a su expulsión, bienes entregados; vida del padre Salvatierra; alzamientos de indios y temporalidades. Cartas de Fray Servando Teresa de Mier al cronista de Indias, Juan Bautista Muñoz acerca de la tradición de Nuestra Señora de Guadalupe. Expediciones y descubrimientos: Reales órdenes e informes acerca de las expediciones a la costa occidental de América: desde California hasta Nutka (Vancouver), diarios de viajes, datos de misioneros de Monterey (California), fray Junípero Serra; viajes y descubrimientos de caminos entre Sonora, Nuevo México, Texas y Luisiana; viajes, navegación y reconocimiento de la costa de la Florida hasta el río Misisipí; escrituras de posesiones de lugares descubiertos; diarios de comandantes de exploraciones, diarios de los pilotos de fragatas. Establecimiento y posesión de Nutka: informes de captura de buques y aprisionamiento de ingleses, envío de provisiones; auxilio a las expediciones en California. En los volúmenes 277 y 397 viajes de Alejandro Malaspina. Relación de lo sucedido al almirante don Pedro Cassnate en el descubrimiento del golfo de California; oficios de Jorge Vancouver. Juicios de Residencia. Entre los juicios de residencia se encuentran los de José de Iturrigaray, Miguel José de Azanza, Hernán Cortés, Pedro de Alvarado e incluye los juicios de residencia de otros funcionarios. Virreyes. Algunos de los asuntos que se encuentran en esta documentación: instrucciones de virreyes a sus sucesores; acerca de la llegada, despedida y decesos de virreyes; juicios de residencias y correspondencia de los siguientes virreyes: conde de Fuenclara, primer conde de Revillagigedo, marqués de las Amarillas, Cruillas, Croix, Bucareli, Mayorga, Matías de Gálvez, Conde de Gálvez, Núñez de Haro y Peralta, Flores, segundo conde de Revillagigedo, Branciforte, Azanza, Marquina e lturrigaray. Otros asuntos: informes reservados del Virrey tocante a materias hacendarias como aduanas, alcabalas comunes y de parias, temporalidades, tributos, lotería, tabaco; acerca de la conducta de funcionarios (descubiertos). Acusaciones en contra de gobernadores, alcaldes mayores y subdelegados. Instrucciones y títulos para corregidores, alcaldes mayores, tesoreros y otros oficios. Informes acerca del corte de madera para la marina del rey. Licencias para imprimir. Correspondencia con el cónsul de Nueva Orleans, Diego Marply, referente a franceses y José Bonaparte. Contiene información referente a la invasión angloamericana a la Provincia de Texas. Incluye reales cédulas y órdenes; instrucciones para la Real Audiencia. Asuntos del marquesado del Valle. Extranjeros, referente a la guerra con Francia: defensa del reino; correspondencia del virrey Revillagigedo con los comandantes de marina en Cuba, acerca de la llegada de fragatas francesas; órdenes para que se impida la introducción de objetos alusivos a la libertad de Francia; encarcelamiento, expropiación y expulsión de franceses; encarcelamiento y libertad de ingleses; expediciones de franceses en México; permisos para residir en el reino. Guerra de Independencia (1808-1821). Dictamen sobre la autenticidad del Acta de Independencia política de la nación mexicana. Asuntos: abdicación de Carlos IV; prisión y embargo de bienes de José de Iturrigaray; proclamación y jura de Fernando VIII, documentación acerca de la Suprema Junta Central y la junta de España, elección de diputados para las cortes, Constitución de la Monarquía Española de 1812, juramento de la Constitución. Incluye los procesos por infidencias de: Juan Francisco Azcárate, fray Melchor de Talamantes, Hidalgo, Morelos, Allende, Matamoros. También hay expedientes acerca de la capitulación de Acapulco a las fuerzas del general, Morelos y el acta sobre la prohibición de la esclavitud de 1813. Entre esta documentación se localizan: correspondencia particular y otros documentos de Agustín de Iturbide, partida de bautismo de Miguel Hidalgo y Costilla, decreto constitucional para la libertad de la América Mexicana sancionada en Apatzingán, en 1814. Sublevación de Caracas. Agustín de Iturbide, Nicolás Bravo, Mariano Matamoros, Acta de la prohibición de la esclavitud firmada por José María Morelos, proceso de Vicente Guerrero, Allende. Fortalezas, castillos y presidios (1699-1816), asuntos referentes a las fortificaciones: Perote, San Juan de Ulúa, Isla del Carmen, San Diego, en Acapulco, Santiago de Cuba y Habana. Entre los asuntos se incluyen: obras de edificación, correspondencia de los ingenieros encargados de las obras, referente a la conveniencia de fortificar Veracruz; caudales para las obras, reformas en el Castillo de Sisal, relaciones generales de las obras, proyecto de construcción de Perote, armamentos y pertrechos de las bodegas, correspondencia con el comisario de San Blas; incluye planos. Ejército de Nueva España: incluye asuntos referentes a tropas veteranas o permanentes, Regimiento de Dragones de México y de España, Regimiento de Infantería, Infantería Ligera, Compañía de Alabardero,; cuerpos de artillería e ingenieros, milicias disciplinadas, fábrica de pólvora y maestranza. Incluye sumarias a militares por infidencia, deserción y denuncias. Cuba, Puerto Rico y Santo Domingo (1762-1802), hay asuntos referentes a Cuba, Puerto Rico, Santo Domingo, Caracas, Florida, Panzacola. Acerca de la ocupación de la Habana por ingleses; correspondencia con el intendente general de Marina, con oficiales de Hacienda; asuntos del Consulado; correspondencia de virreyes de Nueva España con autoridades de estos lugares. Padrones (1603 - 1805), incluye padrones de ciudades, pueblos, villas, haciendas, ranchos y misiones de los siguientes lugares: México, Valladolid, San Luis Potosí, Oaxaca, Guadalajara, Puebla, Mérida, Durango, Sinaloa, Sonora, Veracruz, Zacatecas, Guanajuato, Tlaxcala y Chihuahua, así como de las provincias del Nuevo Reino de León, California, Nuevo México. Las misiones incluidas son: San Juan Bautista, San Juan Pacala, Xilitla, Aguacatlán, San Miguelito, San Pedro Tolimán. Contiene información del padrón de la ciudad de México elaborado por José Antonio Alzate. Casa de Moneda (1733-1821), existen asuntos relacionados a la acuñación: defectos de la ley y estampa de monedas; remisión de caudales a España; informes reservadísimos al Virrey; cuentas. Monte de Piedad (1777-1819), refiere a reales cédulas para el establecimiento (1777) y organización del Real Monte de Piedad. Incluye asuntos referentes a empleados: jubilaciones, vacantes y solicitudes. Policía y obras públicas (1638-1816). La mayor parte de estos volúmenes se refieren a la ciudad de México, incluyen: empedrado en la plaza del Mercado del Volador, acerca de la erección de la estatua ecuestre de Carlos IV, creación de la superintendencia de policía; vigilancia de la ciudad, modelos para pasaporte, casas de juego, limpieza de calle, hospitales y acequias; composturas de calzadas; conducción de agua, empedrado, representación de comedias; asuntos referentes al Coliseo de México, licencias para representar comedias, compañías teatrales. Se mencionan toros, gallos, juegos prohibidos, diversiones públicas y la fundación del Colegio de San Ildefonso y la Catedral de México y su obra material sobre las obras del Alcázar de Chapultepec. Jardín Botánico (1787-1821). Asunto referente al establecimiento de un jardín botánico: remisión de animales y plantas disecadas enviadas a España y la Habana al jardín botánico; envío de plantas y animales vivos al Jardín Botánico de México; minerales; expediciones botánicas; informes reservados al Virrey referentes al personal; composturas del jardín del palacio; exposiciones botánicas. Academia de San Carlos (1784-1794). Asunto acerca del proyecto para el establecimiento de México de una academia de las tres nobles artes: pintura, escultura y arquitectura; colectas para la nueva Academia, cuentas de los cuales que entraron en la tesorería de la Academia y de gastos, asuntos de profesores. Hospicio de pobres (1777-1812). Asuntos referentes a la real orden para el Reglamento de Policía de Niños Expósitos, solicitudes para sacar a los niños del hospicio, vigilancia para evitar la indigencia, envíos de niños, cuadros generales del estado que guarda el Hospicio de Pobres. Archivo General (1789-1819, asuntos referentes al Castillo de Chapultepec; establecer en esta capital un archivo general, ordenanzas para el archivo general que ha de erigirse en Chapultepec. Epidemias (viruela) (1795-1816), reglamento referente al modo de distribuir la vacuna, por Francisco de Balmis, en navíos con virulentos; medidas para evitar la propagación; solicitudes para que se administre la vacuna en las intendencias; listas de vacunados; casos de viruela en Tehuantepec y Teutitlán. Intendencias, propios y arbitrios; bienes de comunidad (1775-1803), asuntos relacionados con los subdelegados de: Tixtla, Tepeaca; Teziutlán, Chalco, Tulancingo, Zapotlán, Actopan, León, Fresnillo; además se encuentran información de escasez de maíz; licencia para ir a México; alcabalas; subdelegaciones vacantes y provisionales; fianzas; nombramientos. Descripción de la Intendencia de México ordenada por Revillagigedo; relación de cárceles de la Intendencia de México. Informes del número de cofradías y hermandades solicitadas por el contador de propios y arbitrios a consecuencia del estado de comunidades de indios. Indios (1699-1809), se localiza documentación sobre elecciones de gobernadores, alcaldes y demás oficiales de la República; de indios de algunos pueblos del Arzobispado de México y del Obispado de Puebla. Órdenes Religiosas (1618-1820). Incluye lo referente a la fundación de conventos, colegios, iglesias, hospitales, beaterios, oratorias, congregaciones. Algunos conventos a los que se refiere son San Juan de Dios, Capuchinas, Jesús María, San José de Carmelitas Descalzos, San José de Gracia, Santa Catarina de Sena, San Juan de la Penitenciaría, Santa Isabel, Corpus Christi; carmelitas de la ciudad de Querétaro y Puebla; capuchinos de Oaxaca, entre otros; de los colegios son San Ildefonso, San Pedro y San Pablo, San Juan de Letrán, Real Colegio de Cristo, Colegio de Pátzcuaro, Real y Pontificia Universidad. Algunas de las congregaciones: San Felipe Neri, De la Buena Muerte. Incluye asuntos sobre real cédula para que las monjas observen vida en común; queja contra obispos; elecciones provinciales. Colegiata de Guadalupe (1749-1806), documentos referentes a la erección de la Colegiata de Santa María de Guadalupe; habilitación y dignidades eclesiásticas para la Colegiata. Reedificación del Santuario de Guadalupe. Catedral de México (1616-1864), referente a los pagos en la fábrica de la Catedral de México; cuentas; construcción del sagrario y noticias sobre incendios. Asuntos eclesiásticos (1761-1797), se refiere a concursos para ocupar canonjías vacantes en las catedrales de Puebla, México, Oaxaca; división de curatos en Valladolid; acusaciones contra autoridades eclesiásticas; creación de parroquias; secularización. Período Nacional (1821-1880). Contiene documentación de los ministerios de Guerra y Marina, Hacienda, Justicia y Negocios Eclesiásticos, Relaciones Exteriores y Fomento. Entre otros asuntos: proceso del general Vicente Guerrero; carta del general Santos Degollado a Miguel Contreras Medellín; Manuel Payno. Noticias Estadísticas de Hacienda. Correspondencia: de la Comisaría General del Ejército de Oriente; del general Filisola, comandante del Ejército del Norte; Banco Nacional de Amortización; correspondencia con el cónsul de México en Nueva Orleans. Congresos."
  },
  {
    "yo": "H-MX09017AGNCL01FO004HJ",
    "TITULO": "Hospital de Jesús",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1520 - 1925 [1602 - 1840] (1925)",
    "FECHA_EXT_INI": 1520,
    "FECHA_EXT_FIN": 1925,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Hospital de Jesús",
    "NOMBRE_PRODUCTOR": "Gobernador, Justicia Mayor, Administración General, Alcaldes Mayores, Corregidores, Alguaciles.",
    "HIST_INSTUTUC": "El grupo documental conocido como Hospital de Jesús se originó a través de los archivos administrativos del marquesado del Valle. Reciben ese nombre debido a que dicho hospital (primeramente llamado de la Concepción), alojó hasta 1929 dichos documentos. En 1528 Hernán Cortés emprende un viaje a España con propósitos muy firmes. Uno de ellos era comparecer delante del rey; otro, que éste le hiciese mercedes conforme a sus servicios y méritos; y no menos importante, que el rey le diese algún título para que no se le igualasen todos. El 6 de julio de 1529 el rey firmó en Barcelona las tres cédulas de mercedes siguientes: Primera, la merced territorial de 23 mil vasallos en la cual aparece la lista de pueblos que le son otorgados a Cortés; segunda, la merced nobiliaria que le concedía el título de marqués del Valle de Oaxaca y; tercera, la merced política que lo nombraba nuevamente capitán general de la Nueva España, incluyendo las provincias y costas del Mar del Sur. A partir de ese momento es posible hablar del surgimiento del señorío del marqués del Valle de Oaxaca (inicialmente ese era el título pero debido a las múltiples disputas y litigios judiciales de Cortés en la zona de Oaxaca terminará reconociéndosele práctica y llanamente como el marqués del Valle). En la carta de donación de los 23 mil vasallos (que fue presentada como merced) otorgada por el rey se mencionan 22 pueblos a saber: Coyoacán, Tacubaya, Matalcingo, Toluca, Calimaya, Cuernavaca, Oaxtepec, Acapixtla, Yautepec, Tepoztlán, Oaxaca, Cuilapa, Etla, Texquilabacoya, Tehuantepec, Jalapa, Utlatepec [Ixtaltepec], Atroyestán [...], Cotaxtla, Tuxtla, Tepeaca e Ixcalpan. Ahora bien, el marquesado organizaba su territorio y jurisdicción en alcaldías mayores o corregimientos, de igual forma que en el resto de la Nueva España, por lo que los pueblos concedidos a Cortés en 1529 fueron agrupados en nueve jurisdicciones que fueron (hasta antes del secuestro de 1567): 1. Corregimiento de Coyoacán. 2. Alcaldía mayor de Cuernavaca. 3. Corregimiento de Acapixtla (Yecapixtla). 4. Corregimiento de Oaxtepec. 5. Alcaldía mayor de las Cuatro Villas Marquesanas (Oaxaca). 6. Corregimiento de Tehuantepec. 7. Alcaldía mayor de Tuxtla y Cotaxtla. 8. Corregimiento de Toluca. 9. Corregimiento de Charo Matalcingo. En cuanto a la estructura política del señorío del marqués, encontramos que jerárquicamente en la cúspide se hallaba él mismo, delegando el gobierno y administración del señorío a ciertos funcionarios. Para el gobierno del señorío, el marqués nombraba al gobernador, justicia mayor y administrador general, quien a su vez estaba facultado para efectuar los nombramientos de los distintos funcionarios subordinados, como el de los corregidores, alcaldes mayores y alguaciles mayores; también se nombraban a otros funcionarios de menor rango tales como: el abogado de cámara, los abogados de las causas del Estado (del señorío), solicitadores de negocios y causas de indios; el procurador del Estado y del Hospital, los abogados y procuradores de indios y pobres; el intérprete del juzgado del Estado, el ministro ejecutor, el alcalde provincial de la Santa Hermandad para la jurisdicción del marquesado; los administradores y mayordomos de los ingenios y de las obras, capellanes de los ingenios, los contadores y oficiales mayores, veedores, escribanos, secretarios, médicos, mayordomos y capellanes para el Hospital y otros empleados de menor importancia. Facultades, derechos y límites del señorío del marqués del Valle: 1. Derecho a la jurisdicción civil y criminal, alta y baja, mero y bajo imperio. Esta jurisdicción consistía en la potestad que tenían los jueces para pronunciar las sentencias y hacerlas ejecutar; el imperio mero era la potestad para imponer a los delincuentes las más altas y graves penas; el imperio mixto era la facultad para decidir causas civiles o criminales de poca importancia. No obstante, tratándose de apelaciones a sentencias pronunciadas por los jueces del marquesado, el rey tenía la última palabra. 2. Los juzgados generales de protección tales como el Juzgado General de Indios y el Tribunal de la Acordada no tenían derecho a intervenir en el marquesado, a menos de que se les otorgara licencia especial, para las autoridades señoriales o de que se tratasen asuntos relativos a la suprema jurisdicción del rey. 3. También existía la prohibición a visitadores reales, jueces particulares o de comisión para inspeccionar trapiches, obrajes, ingenios, granas y matanzas en territorios del marquesado. 4. Derecho a disponer libre y ampliamente en su territorio de tierras baldías y de bienes mostrencos para hacer mercedes o tomarlas para sí; sin embargo, los marqueses reconocieron que no tenían la propiedad territorial y que deberían respetar los bienes de terceros, españoles e indios. 5. La composición de tierras era privilegio del señorío, por lo que estaba facultado para conceder tierras, estancias de ganados, molinos y trapiches. 6. Tenía derecho a recibir los tributos de la población indígena del señorío. 7. Podía nombrar a sus gobernadores, corregidores, alcaldes mayores, así como sus colaboradores, excepto los jueces privativos; los cuales si bien podían ser sugeridos por el marqués eran nombrados por el rey. 8. Había también ciertos campos en los cuales los marqueses no tenían jurisdicción, ya que estos eran exclusivos del rey. Por ejemplo con lo que respecta a legislar, acuñar moneda, administrar justicia en última instancia, llamar a guerra, minas, salinas y uso de papel sellado. Además en el marquesado estaban obligados a respetar y hacer valer las Leyes de Indias y ordenanzas sobre cuestiones particulares. En lo que respecta a la materia eclesiástica ésta no pasó inadvertida para Cortés. Así, durante su estancia en España en 1529, Cortés envió a Roma a uno de sus soldados con presentes, un memorial y peticiones al Papa. Éste elogió los grandes servicios prestados por Hernán a la cristiandad, otorgándole bulas e indulgencias, tanto a sus soldados como a él; se le dieron dos bulas , las cuales es importante mencionar: (firmadas en Roma el 16 de abril de 1529). La primer se refería a la legitimación de tres hijos bastardos de Cortés; y en la segunda, en su primera parte; se le concedió el patronato (Jus Patronatus) del Hospital de la Concepción o de Jesús, que fundó y construyó en la ciudad de México; en la segunda parte se autorizaba a Cortés a recibir los diezmos y primicias de las tierras del marquesado, los cuales se usarían en la construcción de iglesias y hospitales. No obstante, el 20 de Marzo de 1532 la Audiencia de México recibió orden de recoger la bula para su nulificación, impidiendo pues, el cobro de los diezmos. Por lo que el marqués sólo conservó el patronato del Hospital de la Concepción. Por otra parte, al iniciar el año de 1535, Cortés decide hacer uso de la cédula real emitida por Carlos V el 27 de Julio de 1529 donde se le autorizaba la constitución de su mayorazgo, el cual fue formalizado en la villa de Colima, el 9 de Enero de 1535, ante dos escribanos y nueve testigos. Ahora bien, el mayorazgo era una añeja institución jurídica de origen medieval que consistía en separar ciertos bienes del patrimonio familiar para conformar una unidad única en la cual se señalaba un orden sucesorio especial, privilegiando la primogenitura, todo ello con el propósito fundamental de que tales bienes se conservaran indivisibles e inalienables. Así, en el documento cortesiano de 1535 son enumerados los bienes conformantes del mayorazgo, siendo indudablemente el marquesado del Valle el sostén verdadero del mayorazgo. Sin embargo, además de los bienes propios del marquesado se incluyeron también otros bienes que poseía Cortés por títulos distintos al señorial, estos fueron: 1. El palacio viejo de Moctezuma; 2. Las tierras de la Tlaxpana; 3. El peñol de Tepeapulco y el peñol de Xico; 4. Lo que adquiriere en la Mar del Sur; 5. El patronato del Hospital de la Concepción o de Jesús. También, Cortés a través del mayorazgo dispuso que sus descendientes estarían obligados a llevar su apellido, o de linaje de Cortés, y a usar su escudo de armas. Sin embargo, el linaje directo de este personaje se extinguió en 1629 con la muerte de don Pedro, cuarto marqués del Valle, quien heredó el mayorazgo-marquesado a su sobrina Estefanía, duquesa de Terranova, transmitiéndose finalmente a la familia italiana Pignatelli, que colocaba el apellido Cortés en quinto lugar. He aquí los marqueses del Valle con el lapso de duración como titulares del señorío: 1. Hernán Cortés y Monroy 1529-1547, 2. Martín Cortés Ramírez de Arellano 1547-1589, 3. Fernando Cortés Ramírez de Arellano  1589-1602, 4. Pedro Cortés Ramírez de Arellano 1602-1629, 5. Juana Cortés Ramírez de Arellano.",
    "CONTENIDO": "- En el momento en que se trasladó el archivo se levantó un inventario en donde se describieron los documentos más relevantes a 1930. - En 1987 se acomodaron los legajos demasiado voluminosos en cajas AGN-12, separando los expedientes y conservando la numeración de los legajos. - El 28 de agosto de 2002, la UNESCO registra y declara como Memoria del Mundo, los Códices del Valle de Oaxaca y el de Techialoyan de Cuajimalpa, resguardados en el Archivo General de la Nación de México, por su gran valor histórico y protegidos para el bien de la humanidad."
  },
  {
    "yo": "H-MX09017AGNCL01FO009RPISE011H",
    "TITULO": "Hospitales",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1582-1854 [1792 - 1779]. (1579, 1590,1600).",
    "FECHA_EXT_INI": 1582,
    "FECHA_EXT_FIN": 1854,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Hospitales",
    "NOMBRE_PRODUCTOR": "Secretaría del Virreinato, Oficial Mayor, Administrador General del Hospital, Prior del Convento Hospital, Tesorero.",
    "HIST_INSTUTUC": "El Concilio de Trento declaró que todos los hospitales dependían de la Iglesia en cuanto fueran instituciones religiosas (aunque el personal que los atendiera fuera laico) y que por tanto quedarían sujetos a la jurisdicción del Ordinario Eclesiástico. Al establecerse el Real Patronato, todos los hospitales quedaron bajo la protección real. La fundación y el gobierno de los hospitales quedaron sujetos al Rey a través de las autoridades que lo representaban en la Nueva España, en el Consejo de Indias, así como en los Obispados de las Diócesis donde estuvieran situados los hospitales, a excepción de los casos en que el hospital perteneciera a una orden religiosa que gozara de independencia del Ordinario Eclesiástico, como fue el caso de la orden Franciscana y la orden Agustina. Todos los hospitales tuvieron que cumplir con lo siguiente para su erección: que se fundaran con Real Licencia, que dieran cuentas al Rey, que fueran inspeccionadas por la autoridad civil, que los obispos intervinieran en el control de los hospitales, como fue el caso de autorización de fundaciones, que en las visitas que se realizaran a los hospitales, para ver el buen trato a los enfermos, se revisaran las cuentas a los administradores o priores. Los Arzobispos y Obispos tenían el derecho de visitar los hospitales, los reales por disposición real, los hospitales de indios, porque se sustentaban con bienes de comunidad, y los del patronato particular, porque así lo dispuso el Concilio de Trento. Existen un gran número de Reales Cédulas referentes a los hospitales, entre las cuales, destacan la del 7 de octubre de 1541 expedida por Carlos I, que ordenó a los virreyes, a la audiencia y a los gobernadores ``que con especial cuidado provean que en todos los pueblos de españoles e indios de sus provincias y jurisdicciones se funden hospitales donde sean curados los enfermos``; y la del 28 de agosto de 1591, en la que Felipe II ordenó que los mayordomos y administradores de los hospitales de indios fueran nombrados conforme a lo dispuesto por el Real Patronato.\nBIBLIOGRAFÍA Muriel, Josefina, ``Hospitales de la Nueva España``, Tomo I y II, Publicaciones del Instituto de Historia, 1ª serie, números 35 y 62, México, 1960, 403 pp.",
    "CONTENIDO": "Existe información sobre reglamento de hospitales; testimonios de fundaciones; reparaciones; cuentas generales; autos de visitas; solicitudes y nombramientos de plazas; provisiones de medicamentos; retiros de licencia; aumento de sueldos; y demandas sobre pesos. Asimismo, contiene relación de los gastos efectuados por los principales hospitales y las rentas percibidas por concepto de las fincas urbanas y propiedades rurales que les pertenecían. Incluye abundante documentación acerca de los siguientes hospitales: San Juan de Montes Claros (Veracruz), Real de Naturales (México), Real de San Carlos (Veracruz), San Andrés (México), San Lázaro (México), Nuestro Señor de Loreto (Veracruz), San Sebastián, San Antonio Abad (México), Real Acapulco, San Pedro (Puebla), Real del Carmen (Presidio del Carmen), Real de la Limpia Concepción, Real de Veracruz, Real de Oaxaca, Real de San Blas y San Fernando (Jalapa)."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE013IO",
    "TITULO": "Impresos Oficiales",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1564-1834 [1731-1793] (1564, 1571, 1590, 1664, 1696) /1565-1570, 1572-1589, 1600-1609, 1611-1630, 1665-1695, 1697-1724/",
    "FECHA_EXT_INI": 1564,
    "FECHA_EXT_FIN": 1834,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Impresos Oficiales",
    "NOMBRE_PRODUCTOR": "Oficiales, Escribanos Reales.",
    "HIST_INSTUTUC": "Esta colección de documentos impresos contiene las disposiciones emitidas por la Corona Española y los virreyes de la Nueva España y fue organizada a finales del siglo XVIII. Durante el siglo XIX se completó con dos volúmenes de impresos del Gobierno Federal.",
    "CONTENIDO": "La documentación se constituye por reales provisiones, reales cédulas, ordenanzas, instrucciones, mandamientos, bandos, despachos, circulares, decretos, reglamentos, breves, edictos, certificaciones y sumarios expedidos por la Corona Española y los virreyes de la Nueva España. Incluye disposiciones de carácter administrativo, militar, económico, judicial, hacendario y religioso, sobre siembra, fomento y cultivo del cáñamo y lino, y de la pimienta en Tabasco; así como administración y cobro de limosnas; pago de derechos reales para no perder beneficios; y confirmación de oficios vendibles. La información también concierne a limpieza en las calles y casas, indulto a reos prófugos, reglas para festividades, descargo y transporte de efectos, protección al comercio, condiciones para la contrata de cosecheros del tabaco, concesión de licencias a salitreras, cobertura con los fondos de comunidad, de los portes de oficio de propios y arbitrios reglamento para los remates, además contiene información acerca de administración, recaudación y distribución de diezmos, recolección de la moneda antigua de oro y plata, harinas libres de pago de alcabalas, tomas de posesión, arancel de los escribanos públicos y reglas de conducción de cartas y pliegos."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE014IG",
    "TITULO": "Indiferente de Guerra",
    "OTROS_TIT": "",
    "FECHAS_DESC": "FECHA(S) Inicial 1702 Final 1863 Nivel",
    "FECHA_EXT_INI": 1702,
    "FECHA_EXT_FIN": 1863,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Indiferente de Guerra",
    "NOMBRE_PRODUCTOR": "Rey, Consejo de Guerra, Tribunal de Cuentas, Justicia y Negocios Eclesiásticos, etc.",
    "HIST_INSTUTUC": "Por Instrucción Provincial de 22 de mayo de 1773 la Secretaría de Cámara del Virreinato, tuvo como función reunir en el ramo de guerra toda aquella documentación y correspondencia relativa a la cuestión militar de la Nueva España. Desde la conquista de territorios en América, las funciones militares habían estado a cargo de particulares, pero se desempeñaban y eran pagados en nombre de la Corona; y no fue sino hasta la llegada de los borbones al trono español, cuando se instaura un ejército regular en territorios pertenecientes al imperio. En la Nueva España, las principales funciones militares habían recaído dentro de las atribuciones del virrey, al ser nombrado Capitán General; a pesar de ello, esta distinción fue más honorífica que aplicada a la práctica ya que el verdadero mando se encontraba en manos de la jerarquía militar ocupada por españoles peninsulares. La documentación aquí contenida se refiere a los cuerpos de milicias, cuarteles de tropa, maestranza, inválidos, estado mayor de plazas, comunes, licencias de oficiales, nombramientos, fortificaciones, artillería, armamentos, ingenieros y desertores. La mayor parte de la documentación se generó en la época en la que el ejército de la Nueva España comenzó a cobrar importancia a raíz de las reformas administrativas de Carlos III.",
    "CONTENIDO": "Entre los documentos que se encuentran se destacan: causas seguidas contra militares por delitos, por torpeza o errores que condujeran a derrotas dentro de operaciones de guerra y por deserciones o abandono de puesto, juicios sumarios por causas similares, peticiones de indulto cuentas e informes de gastos y administración de cuarteles, maestranza, artillería, armamento, comandancia, milicias y fortificaciones, correspondencia entre virreyes y jefes militares sobre administración de corporaciones bajo su mando, peticiones de deudos de soldados muertos en campaña para recibir pensiones, hojas de servicio de militares para solicitar traslados o ascensos, propuestas para los mismos fines, y solicitudes de licencia de militares para contraer matrimonio. También existen acuses de recibo por concepto de pago a militares y otorgamiento de indultos."
  },
  {
    "yo": "H-MX09017AGNCL01FO007RASE013I",
    "TITULO": "Infidencias",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1771 - 1821 [1810 -1821].",
    "FECHA_EXT_INI": 1771,
    "FECHA_EXT_FIN": 1821,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Infidencias",
    "NOMBRE_PRODUCTOR": "Alcalde mayor, Ministro de la Real Junta de Seguridad, Juez fiscal, Escribano, Administrador de justicia.",
    "HIST_INSTUTUC": "El imperio español tuvo como una de sus principales preocupaciones la fidelidad que debían guardar los súbditos hacia el monarca. La no observancia de esa fidelidad se consideraba un delito público que atentaba contra la persona del rey. Debido a una facultad concedida por el virrey, a partir de 1814, estos delitos eran conocidos por la Real Sala del Crimen dentro de sus funciones judiciales como parte de la Audiencia. No obstante, el Tribunal de Infidencia se estableció en junio de 1809, durante el mandato del virrey Pedro de Garibay, con el propósito de que atendiera las causas de infidencia. Lo organizó con el objetivo de perseguir a todos los que de alguna manera no se mostraban sujetos al gobierno de España o a los que tuvieran ideas sobre la independencia del país. El Tribunal de Infidencias contó con tres oidores, quienes ante la coyuntura preindependiente no pudieron resolver el cúmulo de casos que se les presentaban. Hubo muchos casos de infidencias que, incluso, se juzgaron en el mismo lugar en que ocurrieron, sin necesidad de traslado y sin muchas formalidades. Sin embargo, dentro de su accionar figuraron numerosas aprehensiones y destierros. Entre los condenados por este tribunal encontramos al fraile franciscano Sugasti; a José Luis Alconedo, platero al que se le imputaba el labrado de la corona que debería ceñir Iturrigaray, cuando se le proclamara emperador de México; el escribano Peimbert y otros acusados de ser autores de conspiraciones o de impresos sediciosos. BIBLIOGRAFÍA Soberanes Fernández, José Luis, ``Los Tribunales de la Nueva España``, México, Universidad Nacional Autónoma de México, 1980, 364 pp. ``Recopilación de Leyes de los Reinos de las Indias``, Tomo III, México, Porrúa, 1987.",
    "CONTENIDO": "La documentación comprende los casos enjuiciados por el delito de infidencias al rey, principalmente en los años de la Guerra de Independencia, solicitudes sobre los autos que determinó el jurado. Además, contiene información de los principales caudillos insurgentes, causas instruidas a personas que fueron delatadas bajo la causa de estar a favor de los insurgentes, instalación de jurados, interrogatorio de acusados, presentación de testigos y pruebas, sentencias, procesos por tumultos en contra de las autoridades locales También hay ejemplares de la Gaceta de México y del Periódico ``El Juguetillo`` de Carlos María Bustamante."
  },
  {
    "yo": "H-MX09017AGNCL01FO006INSE002IN",
    "TITULO": "Inquisición",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1484-1820 [1522-1819]",
    "FECHA_EXT_INI": 1484,
    "FECHA_EXT_FIN": 1820,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Inquisición",
    "NOMBRE_PRODUCTOR": "Promotor Fiscal; Inquisidores; Notarios; Alguacil Mayor; Receptor; Alcaldes de las Cárceles; Calificadores; Oidores; Abogados; Delegados del Santo Oficio; Jueces Ordinarios; Consejo Supremo; Comisarios y Capellanes.",
    "HIST_INSTUTUC": "El tribunal del Santo Oficio de la Inquisición de México se estableció por cédula del 25 de enero de 1569 por mandato de Felipe II. Una segunda cédula del 16 de agosto de 1570 determinó la jurisdicción del tribunal que comprendía la Nueva España e incluía Filipinas, Guatemala y el Obispado de Nicaragua. El objetivo principal de esta institución era la persecución de herejías, apostasías, blasfemias heréticas, hechizos, supersticiones y demás delitos de que conocía la Inquisición de Castilla. El Tribunal establecido en México dependía directamente del Consejo Supremo de la Inquisición, cuyo presidente era el inquisidor general de España. La autoridad superior del tribunal en Nueva España era el inquisidor o inquisidores, los empleados de más alto rango eran el fiscal, a cuyo cargo estaba promover los procesos, y el secretario del secreto, que tenía fe pública y autorizaba las actas, diligencias, despachos, edictos, etc. Los inquisidores contaban con un cuerpo de personas doctas y de alta posición social y oficial llamados consultores del Santo Oficio. Estos consultores intervenían con su voto en las decisiones, como eran las sentencias de tormento y definitivas, cuando un reo salía condenado a muerte. El Tribunal contaba además, con el auxilio de un cuerpo de peritos en asuntos teológicos y religiosos, llamados calificadores del Santo Oficio, cuya misión era dictaminar, en los asuntos que se les sometían para ilustrar la opinión de los inquisidores en puntos debatibles y de difícil solución. El Tribunal tenía un cuerpo policiaco cuyo funcionario superior se llamaba alguacil mayor del Santo Oficio, además había alcaldes de la cárcel secreta, alcaldes de la cárcel de penitencia perpetua, y los llamados familiares del Santo Oficio, que eran personas a quienes se encomendaban tareas propiamente de policía. Para los asuntos administrativos y fiscales había un receptor general, un contador, un notario de secuestros y otro del juzgado, un abogado y procuradores del Real Fisco y un proveedor de las cárceles. Para la defensa de los reos había un abogado de presos que sólo intervenía cuando el reo no contrataba los servicios de un letrado. Contaba el Tribunal con los servicios de un médico, un cirujano barbero, un boticario, un intérprete y un grupo de personas llamadas honestas y religiosas, que asistían a las ratificaciones. Fuera de la ciudad de México el Tribunal tenía diseminados por todo el territorio bajo su jurisdicción, unos importantes funcionarios llamados comisarios del Santo Oficio que generalmente eran sacerdotes y tenían la facultad de recibir denuncias y practicar todas las diligencias necesarias para averiguar los hechos. Era requisito indispensable que todos los funcionarios, ministros y empleados de la Inquisición demostraran antes de ser nombrados lo que se llamaba limpieza de sangre, es decir, que eran cristianos viejos y que en su familia no había ningún penitenciado por el Santo Oficio. El Tribunal de la fe fue objeto de exenciones y privilegios. A su dotación contribuían las cajas reales, el dinero de los particulares con pingües fundaciones, y los frutos de una canonjía de todas las catedrales. En cuanto a las personas se extendió su jurisdicción a todos los europeos, mulatos, negros y mestizos, inclusive los virreyes, gobernadores y oidores; solamente se eximieron de ella los indios. El tribunal subsistió hasta el 22 de febrero de 1813, cuando las Cortes liberales de España declararon la abolición de los tribunales del Santo Oficio, para el caso de México se emitió un decreto el 8 de junio de 1813, que además de abolir el tribunal, prevenía que los bienes y rentas de éste quedaban incorporados al tesoro nacional. Finalmente, 6 días más tarde el tribunal cesó sus funciones quedando en el concepto de absoluta extinción. BIBLIOGRAFÍA Alberro, Solange, Inquisición y Sociedad en México 1571-1700, México, FCE, 2004, 622 pp. Alberro, Solange, La actividad del Santo Oficio de la Inquisición en Nueva España 1571-1700, México, INAH, 1981, 272 pp. Medina, Toribio José, Historia del Tribunal del Santo Oficio de la Inquisición en México, México, Porrúa/ UNAM, 1987, 571 pp. Zertuche, Santos, Francisco, Señorío, Dinero y Arquitectura; el Palacio de la Inquisición de México 1571-1820, México, Colegio de México/UAM, 2000. 274 p. Greenleaf, Richard E., Inquisición y Sociedad en el México Colonial, México, Porrúa, 1985, (Colección Chimalistac, 44), 325 pp.",
    "CONTENIDO": "La documentación está relacionada a procesos que se realizaron en el Tribunal del Santo Oficio, entre los más frecuentes se encuentra aquellos que siguieron por causas tales como herejía, apostasía, hechicería, solicitantes, supersticiones, simonía, fornicación, blasfemia, idolatría, judaizante, curanderismo, brujería, quiromancia, bigamia, poligamia, mancebía, incesto, piratería, libros prohibidos, luterano, palabras malsonantes y heréticas, entre otras. También incluye declaraciones; notificaciones; y requerimientos. También existe información sobre limpieza de sangre y genealogía para ocupar cargos en el Tribunal del Santo Oficio Además cuenta con solicitudes y nombramientos expedidos por obispos y arzobispos de diversas provincias de Nueva España, Guatemala, Honduras, Nicaragua, El Salvador, Manila, Perú, Antequera y Oaxaca; listas de nombramientos y relación de salarios, listas de procesos, informes de comisionarios de visitas practicadas en la nao de China, gastos de imprenta y solicitudes de impresión de libros, memorias de libros y de gastos, sueldos de oficiales y relaciones de caudales, inventario de bienes secuestrados, edictos sobre libros prohibidos, edictos de la implantación del Santo Oficio de la Inquisición en Nueva España, autos por introducir libros prohibidos, autos y liquidación de bienes embargados, correspondencia del inquisidor general con los inquisidores de España y con comisarios de diversas provincias de Nueva España, certificaciones y mandamientos de los inquisidores, registro de cartas anunciadas al Virrey, relación de las diligencias, minutas de cartas, denuncias, órdenes de pago, información del Real Fisco de la Inquisición, licencias, resoluciones y comunicaciones sobre prisiones, sentencias a reos, testimonios de castigos, compilación de las intrusiones del oficio del Tribunal, índice original alfabético del lote “Riva Palacio”, oraciones fúnebres, mandamientos hechos por el visitador de la Audiencia Real, decretos, solicitudes, provisiones, constituciones, libranzas y cartas de recibo, títulos ante el notario, avisos; discursos, ejemplares del Consejo Supremo de Inquisición, textos en prosa y verso, lectura de edicto de fe en diversos estados. Existen impresos de compilación de instrucciones del Santo Oficio, artículos de la Gaceta del Gobierno de México, copia del testamento de Carlos II, regla y constituciones del Santo Oficio, tratados contra herejía en latín, relaciones de idolatría, catecismos, vidas de religiosos; Reales Cédulas y copias de Bulas Papales, discursos teológicos-filosóficos, manifiestos de defensa, breviarios o ceremonias y edictos. También se localiza el facsímil impreso emitido por los reyes de España sobre la fundación de la Inquisición General de España, 29 de noviembre de 1484, que se encuentra en el volumen 1518, expediente 2."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE016IN",
    "TITULO": "Intendencias",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1645 - 1828 [1786 - 1821] (1645)",
    "FECHA_EXT_INI": 1645,
    "FECHA_EXT_FIN": 1828,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Intendencias",
    "NOMBRE_PRODUCTOR": "Virreyes, Intendente, Subdelegado de la Real Hacienda, Escribanos Reales, Visitadores, etc.",
    "HIST_INSTUTUC": "La implantación de las intendencias en la Nueva España se efectuó mediante la ordenanza del 4 de diciembre de 1786. Las ordenanzas de intendentes introdujeron una mayor descentralización administrativa y una distribución más racional de las competencias entre las distintas direcciones gubernamentales. Así lo demuestra la división de la administración virreinal en su sector político-judicial y una rama económica hacendaria; representada por el virrey y la Audiencia y por otro lado por el Superintendente Subdelegado y la Junta Superior de la Real Hacienda. Asimismo, muchas de las atribuciones que antes tenían las oficinas centrales del virreinato se delegaron a las recién establecidas intendencias de provincia, para que despacharan los mismos asuntos con un margen de iniciativa bastante amplio. Al mismo tiempo se encuentran algunas medidas centralizadas aunque menos acentuadas, siendo la principal la transformación de la Superintendencia General de Real Hacienda, que desde 1747 venía ejerciendo el virrey, en superintendencia, bajo la responsabilidad del Secretario de Estado y del Despacho Universal de Indias en España. La antigua estructura político-administrativa del virreinato fue modificada al crearse 12 intendencias, siendo la la capital de México, la de mayor importancia, Intendencia General de Ejército y Provincias; las otras 11 eran sólo de provincia, quedando establecidas en Puebla de los Ángeles, Nueva Veracruz, Mérida y Yucatán, Antequera de Oaxaca, Valladolid de Michoacán, Santa Fe de Guanajuato, San Luis Potosí, Guadalajara, Zacatecas, Durango y Arizpe, que correspondía a las provincias de Sonora y Sinaloa.",
    "CONTENIDO": "La documentación está integrada por informes y correspondencia entre intendentes, virreyes y subdelegados, disposiciones para el cumplimiento de la ordenanza de intendentes; establecimiento de intendencias, hojas de servicio, sueldos y sucesión de intendentes; informes de visitadores de las reales cajas de diferentes lugares; propios y arbitrios, bienes de comunidad, cuentas de aduana, pulques, gastos para obras públicas (caminos, cárceles, reales casas, escuelas, reparaciones de edificios públicos), límites de jurisdicciones, pleitos entre intendentes y militares, despojos de tierras y aguas a indios, datos de causas inquisitoriales (bienes que poseía el tribunal), dotaciones de alimentos a personas necesitadas, producción y escasez de maíz, frijol, trigo y arroz en épocas de sequía; información sobre tabacos, minas, gallos, contrabando, comercio, informe sobre precios de semillas, licencias de hierros para marcar ganado, trapiches, mesones, venta y arrendamiento de tierras, denuncias y averiguaciones por faltas a las autoridades, informes militares sobre prisioneros de guerra y estados de cuenta de la tesorería del ejército."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE017MA",
    "TITULO": "Marina",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1578 - 1845 [1777 - 1789] (1578,1602,1605) /1579-1590, 1593-1601, 1603-1604, 1826-1827, 1831-1833, 1839, 1842-1844/",
    "FECHA_EXT_INI": 1578,
    "FECHA_EXT_FIN": 1845,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Marina",
    "NOMBRE_PRODUCTOR": "Intendente, Fiscal de la Real Hacienda, Ministro General de San Blas, Presbítero, Capellanes de buques, Secretaría del Virreinato, Comisarios, Comandantes, Subdelegados, Oficiales Rales, Gobernador, etc.",
    "HIST_INSTUTUC": "El virrey de la Nueva España recibía frecuentemente informes relacionados con la Marina y la Real Armada. Era de su competencia asuntos tales como entrada y salida de naves; registros de navíos; regulaciones portuarias del comercio con las islas Filipinas; edificaciones de astilleros y faros; comercio contrabandista; piratería y naufragios; asuntos militares y de política sobre abastecimiento de lugares costeros; reportes de movimientos de naves extranjeras, reportes consulares y diplomáticos. Al consumarse la Independencia, las atribuciones pasaron a los ministerios de Guerra y Marina, Hacienda Pública y Relaciones Exteriores e Interiores. Las características geográficas y políticas de la Nueva España, provocaron que ésta no requiriera de una milicia ni terrestre ni marítima en el sentido estricto de la palabra, al menos en los primeros años de la vida colonial. Los militares sólo ejercían la función de cuidadores de los virreyes, la custodia de los edificios públicos y también se ocupaban de los desfiles masivos; pero si era necesario el empleo de una fuerza militar adicional, se recurriría a los comerciantes, hacendados y artesanos.",
    "CONTENIDO": "Incluye información relacionada con la correspondencia que sostenían los virreyes con los comandantes de los navíos y los encargados de los puertos, de Veracruz, Acapulco, San Blas y Campeche. Incluye solicitudes de pensiones de los deudos de marinos o de incapacitados, solicitudes de militares de traslado y de ascensos, listas de carga entre puertos españoles y Veracruz, así como listas de cargas entre los puertos de las Antillas, Campeche y Veracruz. También existen testimonios de la captura de cargamentos de contrabando y su confiscación. Incluye solicitudes de licencia para transporte de carga y caudales, informes de naufragios, estados comparativos de entradas y salidas de buques, nombramientos, informes sobre construcción de embarcaciones, movimientos hostiles de armadas enemigas, transporte de armamento y municiones, pago de sueldos a fuerzas militares y envío de reclutas a Manila y la Florida."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE017MA",
    "TITULO": "Media Anata",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1631-1830 [1635 - 1829] (1828-1830)",
    "FECHA_EXT_INI": 1631,
    "FECHA_EXT_FIN": 1830,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Media Anata",
    "NOMBRE_PRODUCTOR": "Comisarios, Oidores, Contadores, Tesorero, Fiscal de la Real Hacienda, Oficiales Reales, Juez Privativo del Real Derecho de Media Anata, Intendentes de Provincia, Jueces Comisionados de Media Anata.",
    "HIST_INSTUTUC": "La Media Anata era el impuesto que se pagaba por el ingreso de cualquier beneficio eclesiástico, pensión o empleo y correspondía a la mitad de su valor durante el primer año. Por Real Cédula del 22 de mayo de 1631 el rey dispuso que de todos los cargos, plazas de oficios, encomiendas, mercedes, gracias y concesiones que se hicieran por medio del Consejo de Indias, audiencias, virreyes, gobernadores y otros ministros, se cobrase la media anata en lugar de la mesada que antes se pagaba. Más tarde, en 1633, se nombró un oidor de la Audiencia por comisario para la fundación, administración y cobranza de la media anata. Por Real Cédula de 1649 se aprobó la jurisdicción privativa que la Sala del Consejo de Indias y la Contaduría Mayor de Hacienda tenía para la administración y cobranza del impuesto.",
    "CONTENIDO": "Avisos e informes remitidos al Juez privativo del Real Derecho de Media Anata relativos a las aprobaciones y licencias para examinarse en diferentes cargos y oficios, entre los cuales aparecen los siguientes: médico, cirujano, boticario, algebrista, barbero, confitero, tejedor de terciopelo, sastre, calcetero, pasamanero, cordonero, guantero, agujetero, tintorera, carero, silero, guarnícero, gorrero, gasero, maestro, violinero, ensamblador, cerrajero, herrero, calderero, armero, cuchillero, espadero, dorador, alfarero, juguetero, pastelero, comadre, albéitar, zapatero, fundidor, cargador, paliare, tejedor de lana y sombrerero. Nombramientos de oficios militares: alférez y sargentos; de cargos públicos: tenientes de partido y alguaciles; licencias para matar ganado; incluye cuentas de caudales enviadas a España. Aparece, en menor medida, información referente a la fundación, traza y concesión de títulos de ciudades."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE018MI",
    "TITULO": "Minería",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1606 - 1850 [1750 - 1800] (1648, 1656, 1833) /1568-1605, 1609-1644, 1646, 1647, 1649-1655, 1657-1694, 1697, 1702, 1746, 1823, 1827, 1828, 1831, 1832, 1834-1837, 1841-1848/",
    "FECHA_EXT_INI": 1606,
    "FECHA_EXT_FIN": 1850,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Minería",
    "NOMBRE_PRODUCTOR": "Tribunal de Minería, Directores Generales, Virrey, Alcaldes Mayores, Administradores Generales, Escribano Real, Alcaldes Ordinarios, Marqués de Casafuerte, etc.",
    "HIST_INSTUTUC": "La Corona estableció desde el siglo XVI un sistema de minería que perduró durante toda la época colonial. Dispuso que cualquier persona que podía descubrir y trabajar las minas, hacer su denuncia ante la Real Hacienda y obtener el derecho de explotación. La producción de la plata estaba organizada en cuatro fases: la extracción del mineral de la tierra que contenía la plata; el beneficio, es decir, la separación de la plata del metal básico; el apartado, enriquecimiento del metal y la conversión final de la plata en moneda. La Corona impuso el quinto real sobre toda la plata producida; monopolizó la venta del mercurio, pólvora y sal; ordenó que la plata fuera remitida a la ciudad de México para ser acuñada en la Real Casa de Moneda y permitió la leva forzada de mestizos o mulatos, vagabundos o desocupados, para el trabajo en las minas. El 24 de mayo de 1777 se creó el Cuerpo y Tribunal de Minería; el cuerpo de Mineros quedó integrado por un director general y las diputaciones provinciales y el tribunal con un administrador y tres diputados generales. Al Tribunal de Minería le compitieron los negocios pertenecientes a su cuerpo en lo gubernativo, directivo y económico de las diputaciones de los reales de minas. El Nuevo Código de Minería de 1783 dictó las atribuciones del Tribunal de Minería: fomentar la producción de la plata; defender los derechos de los mineros ante distintas autoridades; conceder exención de alcabalas en la elaboración de los productos de las minas; otorgar derechos de patente sobre descubrimientos; limitar las responsabilidades civiles de los mineros; inspeccionar tanto la remuneración de la mano de obra como las condiciones de las minas; coordinar las actividades para el desarrollo e incremento de la producción de la plata; patrocinar préstamos; fomentar y difundir los conocimientos técnicos para el desarrollo de la minería; administrar un banco de fomento y una escuela técnica. En 1790 al Tribunal de Minería se le otorgaron las funciones de corte de apelación para asuntos mineros.",
    "CONTENIDO": "Información sobre minas y producción de plata, descubrimientos, proyectos de perforación, costos e inversión de desagüe de tiros y túneles, cambio de propietarios, uso de la pólvora para explosiones subterráneas, invasiones, informes de las condiciones de las minas por los oficiales, remate de minas por embargar, procedimientos de amalgamación y fundición, suministro de mercurio y pólvora, compras de cobre, estaño y sal, inventos y experimentos, costos de amalgamación de calidad media, solicitudes para diversos usos de quintales de cobre, construcción de herramientas y embarque, informes de producción de las minas: La Valenciana, Catorce, Vetagrande y Quebradilla; exención de impuestos y entregas a la Casa de Moneda; repartimiento de indios para trabajo en las minas. También hay documentación del gobierno y justicia del Tribunal de Minería encontramos: acta de erección; voto sobre reforma del Tribunal; reflexiones y notas sobre las nuevas ordenanzas; elecciones de diputados; protestas por corrupción sobre la entrega del mercurio; reclutamiento forzoso de los trabajadores por suspensión de los partidos; denuncias de las diputaciones que permiten invasiones; pleitos entre mineros; registros de tiros abandonados; demarcación correcta de los límites entre minas vecinas; préstamos y relaciones de deudores, concursos de acreedores; deudas del tribunal de mineros; gastos y donaciones; exámenes a plateros; Real Colegio de Minería; cátedras; testimonios de linaje; informes de las diputaciones; sublevación armada por intento del cobro del tributo a los mineros; aumento de salarios; establecimiento de tiendas de raya; variaciones de precios de la plata y el pago de los aviadores de 1780 a 1790; compras de la plata amalgamada por los comerciantes a menor precio; compras de sal del Norte, por acaparamiento de la producción de Colima; estado ruinoso de las minas de beneficio por la sequía de 1810 y 1811; ataque en 1816 a la Alhóndiga de Granaditas en Guanajuato. Además existe correspondencia entre el administrador de Taxco y el administrador del Tribunal de Minas y cuentas y órdenes de pago del Tribunal General de Minería. Contiene impresos e ilustraciones."
  },
  {
    "yo": "H-MX09017AGNCL01FO009RPISE013M",
    "TITULO": "Misiones",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1623 - 1838 [1750 - 1800].",
    "FECHA_EXT_INI": 1623,
    "FECHA_EXT_FIN": 1838,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Misiones",
    "NOMBRE_PRODUCTOR": "Orden de Frailes Menores (Franciscanos), Orden de Predicadores (Dominicos), Orden de Ermitaños de San Agustín (Agustinos), La Compañía de Jesus (Jesuitas), Virrey.",
    "HIST_INSTUTUC": "A través de las misiones se llevó a cabo la conversión de los indios al cristianismo y su incorporación a la cultura occidental. Esta evangelización fue obra de las órdenes de regulares, franciscanos, dominicos, agustinos y jesuitas sucesivamente. Distinto fue el carácter de las misiones en el centro, sur y sudeste de Nueva España, pobladas por indios sedentarios y el norte, de indios nómadas. Los franciscanos abrieron la brecha en la región central y sudeste, que fueron luego compartiendo con las demás órdenes. De los dominicos fueron más propias Oaxaca y Chiapas, y de los agustinos la Tierra Caliente de Michoacán y Guerrero. Yucatán fue sobre todo franciscana. Y franciscanas fueron también las obras básicas en náhuatl, tarasco y maya, así como los estudios históricos y etnográficos de esas regiones. Aunque, hay que decir lo mismo de dominicos, agustinos y jesuitas respecto a sus distintos campos misionales. En el norte, las dificultades para el establecimiento de misiones fueron mayores, lo inhóspito del clima, lo exiguo de los recursos, la vida errante de las naciones por misionar, el carácter indomable de estos pueblos, así como la multitud de lenguas con las cuales lidiar fueron limitantes importantes para el accionar de los misioneros. Del vastísimo norte tocó la parte del oeste a los jesuitas; y la parte del oriente, casi toda a los franciscanos, salvo una pequeña porción que tenían los dominicos. El norte de Guanajuato, la sierra de Nayarit, Sinaloa, Sonora, Durango, la región sur de Coahuila, la Alta y la Baja California correspondieron a los jesuitas. El norte de Coahuila, Nuevo León, Tamaulipas y las fajas colonizadas de Texas y Nuevo México, tocaron a los franciscanos; mientras que la Sierra Gorda era compartida por éstos y los dominicos. Una vez expulsados los jesuitas (1767), los franciscanos tomaron algunas de sus misiones y evangelizaron la Alta California, mientras que la Baja fue dada a los dominicos. BIBLIOGRAFÍA Garibay K., Ángel María, (director), Diccionario Porrúa de Historia, Biografía y Geografía de México, México, Porrúa, 1964, 1721 pp.",
    "CONTENIDO": "Existen reseñas de misioneros, cartas annuas de la Compañía de Jesús correspondiente a los años 1623, 1627-1628, congregación de misioneros, sueldos, licencias para el retiro de los religiosos, obras pías, diezmos, elecciones de los miembros del clero regular, interinatos, las relaciones geográficos, pasaportes, servicios de religiosos, lista de viáticos, gastos de desertores extranjeros, traslado de misiones, libranzas, premios a misioneros, restitución de misioneros, reintegración de misiones, desafiliación de misioneros, protestas de fidelidad, fundación de colegios, secularizaciones, sustenta de indios, nombramientos oficiales, donaciones, quejas contra gobernadores, autos contra la Compañía de Jesús, bautizos, sublevación de indios, noticias sobre muertes de misioneros, estados de misiones, despachos sobre misiones, pago de transportes, solicitudes de viáticos, permisos para el restablecimiento de misiones, correspondencia, vacantes de acreedores para el Colegio del Arzobispado, erección de misiones, diligencias, solicitudes de préstamo, imposición monetaria de las obras pías, administración de los sínodos, relación de las escrituras de las obras pías pertenecientes al Colegio de San Andrés, vestuario, gastos, sucesiones y alternativas de los misiones franciscanos para las custodias de Nuevo México en los años 1792-1801, correspondencia sobre oficios y modelos que van a servir de base para que se den informes cada dos años del estado que quedaron las misiones de este reino, inventarios, padrón y estado de las misiones franciscanas correspondientes a los años 1805-1808, dominicos correspondiente al año 1796, fernandinos correspondiente a los años 1797-1886, manifestación de los valores que han producido los diezmos colectivos en el presidio de Santa Bárbara, San Carlos, San Diego, San Francisco, servicios ministeriales, informes sobre el aumento y precio de las cosechas de maíz en Tulancingo, prórrogas de residencia, elecciones de religiosos, tabla capilar, limosnas, informes de aduanas, obvenciones, solicitud de indulto, nombramientos de religiosos, oficios religiosos, supresión de sínodos, sueldos, inventario de alhajas, ornamentos y demás utensilios de la capilla de Nuestra Señora de los Dolores, informes sobre hipotecas, de la hacienda de Ciénega del Pastor, demandas oficiales, memorias de cuentas, cuentas generales de cargo y data, órdenes girados por el Virrey, envió y cuenta de perlas, diligencias promovidas por el Juzgado General de Bienes de Difunto, gastos de precios, envíos de dinero a España, medicinas, oficios vendibles, delitos de indios, protesta de fidelidad, vejaciones de indios, consignaciones, juicios sobre tierras, instrucción y relación de las actividades militares, diarios de viajes, permutas de misiones, proceso contra religiosos, reales provisiones, exámenes, quejas, juicios, inmoralidades, tutelas de misiones, vicarios, remisión de carne y sal, remate de tabaco, sublevación de indios, jubileos, milagros, índice de documentos, ayuda militar, decretos y biografías de misioneros. Pasaporte para Nicolás María de Sierra y Rubio. Breve apostólico de Pío VI y un estatuto general para la custodia de misiones, licencia de embarque, linderos correspondientes a la Hacienda del Petril Ciudad de Horcasitas, Tamaulipas."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE020OR",
    "TITULO": "Ordenanzas",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1573 - 1796 [1578-1757] (1573)",
    "FECHA_EXT_INI": 1573,
    "FECHA_EXT_FIN": 1796,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Ordenanzas",
    "NOMBRE_PRODUCTOR": "Rey, Virrey, Consejo de Indias, Presidente, Gobernadores, Gobernadores de Provincia.",
    "HIST_INSTUTUC": "Las ordenanzas establecieron normas amplias y orgánicas para determinadas instituciones o materias. A diferencia de las provisiones que transmitían un precepto de gobernación, las ordenanzas establecían una reglamentación, en su momento completa. De ahí que adoptara una estructura distinta de las provisiones. En realidad, las ordenanzas son una suma de órdenes concretas, muchas de ellas publicadas previamente, que en un momento preciso se reunían dándole unidad al conjunto. Las ordenanzas eran emitidas por el rey, el Consejo de Indias, los virreyes, gobernadores y gobernantes de provincias; por otro lado, para asegurar que fueran conocidas se estipuló que se mandaran copias autorizadas de ellas al lugar donde tendrían efecto. Las ordenanzas debían guardarse en las ciudades o poblaciones respectivas por dos años y solicitar su confirmación al Consejo de Indias; una vez confirmadas debían ejecutarse, incluso a la par de las que eran establecidas por los virreyes. La Secretaría de Cámara del Virreinato llevaba un libro registro de ordenanzas.",
    "CONTENIDO": "Las ordenanzas y los libros de registro incluyen información acerca de intendentes, alguaciles, alcaldes, corregidores, fieles ejecutores, regidores y escribanos. Hay documentos de diversos asuntos, como el trabajo de indígenas y las encomiendas; bebidas prohibidas, asientos de naipes, pulques y gallos. Disposiciones sobre comercio interno y externo, administración de alcabalas, ordenanzas para diferentes gremios como eran los panaderos, curtidores, carroceros, boticarios, sastres, mercaderes y maestros de escuelas de niños. También contiene licencias, entre las que destacan las relativas a herrar y vender ganado, portar armas y comerciar entre un pueblo y otro."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE021PA",
    "TITULO": "Padrones",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1594 - 1865 [1751 - 1812] (1594)",
    "FECHA_EXT_INI": 1594,
    "FECHA_EXT_FIN": 1865,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Padrones",
    "NOMBRE_PRODUCTOR": "Ministerio de Hacienda, Alcaldes Mayores, Corregidores, Comisarios, Subdelegados, Intendentes de Ejército y Provincia, etc.",
    "HIST_INSTUTUC": "En la Real Ordenanza, para el establecimiento e instrucción de intendentes de ejército y provincias de 1786 se estableció que quedaría a cargo y cuidado de los intendentes formar padrones ``exactos`` de todos los habitantes de sus provincias y especialmente de practicar en cada quinquenio por sí solos, o por sus comisarios y subdelegados, las visitas para la numeración y cuentas de tributarios. Además del padrón de indios tributarios, llamado propiamente matrícula, fue realizado un censo militar, consistente en una lista de varones no indios que podían ser incorporados al servicio de las armas; finalmente, el ``padrón de todos los habitantes`` que menciona la ordenanza no fue completado. Juan Vicente de Güemes Pacheco de Padilla, segundo Conde de Revillagigedo, se encargó de recopilar la información a partir de 1793. Por otra parte, durante el siglo XIX fueron levantados padrones de giros mercantiles, de profesiones y ejercicios lucrativos, así como de establecimientos industriales; y por otro lado, el Ministerio de Hacienda a través de la Dirección de Contribuciones Directas.",
    "CONTENIDO": "El padrón de Revillagigedo registra los siguientes datos: descripción geográfica (incluyendo el mapa, plano o croquis del lugar censado), relación de pueblos, haciendas, ranchos, barrios, partidos y curatos. Información de iglesias, conventos, colegios, hospitales (propiedades, censos, ministros); padrón de familias donde se especifica sexo, situación marital, edad y raza de cada persona y resumen general. Las poblaciones censadas son las siguientes: Acámbaro, Acapetlahuaya, Acapulco, Actopan, Aguacatlán, Aguascalientes, Alahuistlan, Apan, Apastla, Atitalaquia, Atlixco, Atotonilco, Cardonal, Celaya, Coatepec de los Costales, Coatepec, Chalco, Colima, Copándaro, Coyoacán, Cuautitlán, Cuautla de Amilpas, Cuernavaca, Cuitzeo, Charo, Chautempan, Chetla, Chicontepec, Chilapa, Chilpancingo, Cholula, Dolores, Guanajuato, Guasca, Huamantla, Huamelula, Huejotzingo, Huejutla, Hipuxtla, Igualapan, Irapuato, Ixcateopan, lxmiquilpan, lxtapa, lxtaquixtla, lzúcar, Jalapa, Lerma, Mixquiahuala, Motines, Oaxaca, Ometepec, Orizaba, Otumba, Pachuca, Pénjamo, Querétaro, Salvatierra, San Cristóbal Ecatepec, San Felipe, San Miguel el Grande, San José de Gracia, San Juan de los Llanos, San Juan del Río, San Juan Teotihuacán, Santa María Nativitas, Silao, Tacuba, Tamiahua, Tehuacán, Teloloapan, Temascaltepec, Tenango, Tepeaca, Tetepango, Teziutlán, Texcoco, Tixtla, Tochimilco, Toluca, Tula, Tulancingo, Tototepec, Tlapa, Tlaxcala, Tlaxco, Xochimilco, Zacualpan y Zempoala. También hay información sobre la ciudad de México: padrón de habitantes, división de la ciudad en barrios y cuarteles, listas y repartimiento de pulquerías, relación de bautizos y entierros de la parroquia de San Pablo, razón del arrendamiento de fincas, relación del número de manzanas, calles, casas y accesorias formadas por la Junta Superior de Policía, padrón del Sagrario de la Catedral, matrícula de indios de la parcialidad de San Juan y de los curatos de Salto del Agua, San José, Santa Veracruz, Santa María la Redonda, Santo Tomás la Palma, San Pablo, Santa Cruz, Santa Ana y Santa María de Guadalupe; padrón de indios y pardos en la fábrica de puros y cigarros y en la Real Casa de Moneda; padrón de pardos libres en la parcialidad de San Juan, incluye datos de gremios. La información del siglo XIX comprende el padrón de giros mercantiles (1843 - 1851), padrón de profesiones y ejercicios lucrativos (1842 y 1850), padrón de establecimientos industriales (1842 - 1865) y patentes (1843). Finalmente, sueldos de la Administración General de Contribuciones Directas (1850)."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE023PI",
    "TITULO": "Provincias Internas",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1636 - 1844 [1776 - 1821] (1636, 1672, 1681, 1688, 1693)",
    "FECHA_EXT_INI": 1632,
    "FECHA_EXT_FIN": 1844,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Provincias Internas",
    "NOMBRE_PRODUCTOR": "Comandante General, Gobernador de Provincia, Intendentes, Clero regular, Secretaría del Virreinato, Tesorería General de Ejército y Real Hacienda, Fiscal de Real Hacienda, Contadores Mayores, Presidente de la Junta de las Californias, etc.",
    "HIST_INSTUTUC": "Por Real Orden del 2 de agosto de 1776, se consideraron provincias internas los territorios establecidos en la zona septentrional de la Nueva España: Nueva Vizcaya, Nuevo México, Nuevo Reino de León, Coahuila, California, Nayarit, Culiacán, Sonora, Texas y Nuevo Santander, bajo el gobierno militar y político de un comandante general. En 1793 las Californias, el Nuevo Reino de León y Nuevo Santander se separaron y quedaron sujetos bajo gobernantes militares directamente dependientes al virrey. Las provincias internas incluían entonces Sonora, Sinaloa, Nuevo México, Nueva Vizcaya, Coahuila y Texas. En 1804 las dificultades para su administración exigieron que las provincias se dividieran en Provincias Internas de Oriente y Occidente. Las Californias, Nuevo León y el Sur de Nuevo Santander pasaron a depender directamente del virrey; esta orden del 30 de mayo de 1804 no se llevó a cabo sino hasta 1812. Durante la existencia de la Comandancia General, Chihuahua fue la capital de las Provincias de Oriente y Arispe de las Provincias de Occidente. El centro de dirección de la Comandancia de las Provincias de Oriente a finales del siglo XVIII, fue Santa Rosa, Monclova o Saltillo y después de 1812, Monterrey, Nuevo León.",
    "CONTENIDO": "La documentación está relacionada a asuntos administrativos, políticos, hacendarios, religiosos, judiciales, económicos y militares de las provincias internas. La información es sobre la fundación de misiones y presidios, expediciones, estado general de misiones y presidios, salida y llegada de embarcaciones; estado general y reparo de navíos, informes de los gobernadores de las provincias, remisión de caudales; asuntos de las órdenes religiosas: dominicos, fernandinos, franciscanos, jesuitas y carmelitas; defensa de las provincias contra ataques de indios, malversación de fondos, solicitudes de abastecimiento de presidios, envío de armas a presidios, acusaciones de indios a curas, Fondo Piadoso de Californias, fuga de las misiones, procesos contra indios por homicidio y robo, obras pías, juicios de residencia, asuntos de temporalidades, rusos en Californias, pago de almojarifazgo, prisiones de guerra, fundación de capellanías, obras públicas, cobro de tributos, administración de alcabalas, erección de curatos, reedificación de iglesias, cobro de diezmos, rebeliones de indios y remisiones de pólvora. El volumen 220 contiene documentación proveniente de la Primera Secretaría de Estado, sección Gobierno, sobre administración del fondo Piadoso de Californias (1825 - 1844)."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE025PU",
    "TITULO": "Pulques",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1746 - 1866 (1769)",
    "FECHA_EXT_INI": 1746,
    "FECHA_EXT_FIN": 1866,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Pulques",
    "NOMBRE_PRODUCTOR": "Dirección y Administración General de Alcabalas, Administrador de Rentas, Tesorero Municipal, Contadores, Receptor de Alcabalas, Alcaldes Mayores, Administradores del Pulque, Real Hacienda, etc.",
    "HIST_INSTUTUC": "Durante el primer siglo del período colonial, el comercio del pulque se efectuó libre de cargas impositivas; sin embargo, mediante la Ordenanza del 24 de agosto de 1599, se dispuso que sólo podía venderse el pulque blanco, puro y limpio; la adulteración del mismo hacía acreedores a sanciones, que iban desde azotes, destierro por cuatro años o incluso la aprehensión. De igual manera, se dispuso separar a los hombres de las mujeres, en los lugares donde se vendía el pulque. La Real Cédula del 15 de abril de 1664, aplicó a la Real Hacienda el impuesto del pulque. Y en junio de 1665 se dispuso que los rendimientos de este ramo se remitieran a España. A los corregidores y alcaldes mayores, les estaba encomendada la administración del ramo de pulques; sin embargo, debido a los malos manejos que hacían, se dispuso su restitución en 1673. De los 12 reales de impuesto cobrado al pulque, 10 eran enviados a la Real Hacienda y 2 se destinaban a los gastos de obras públicas (composturas de cañerías, puentes, costos de conducción de agua, limpieza de calzadas y acequias principalmente.) Entre 1669 y 1670, se establecieron las disposiciones para crear el asiento del pulque; el cobro de estos impuestos estuvo a cargo de los ``asentistas``, particulares que ocupaban el oficio por un período de nueve años y entregaban cuentas por año o por tercio de año. Ya para 1763 el ramo pasó a depender de la Dirección de Alcabalas. En 1777 el rey ordenó que los administradores de alcabalas se hicieran cargo del manejo y recaudación de los impuestos por dicho concepto y los cobros fueron destinados a gastos militares. En el año de 1778 se autorizó el nombramiento de un contador del pulque de la Real Aduana y la administración de cuentas de este ramo quedó sujeta a la Real Hacienda. En 1780 se otorgaron los nombramientos de oficial segundo y tercero de la Dirección de Pulques y un año después se creó la figura del oficial primero. El incremento en el consumo del pulque, provocó la reglamentación sobre el número de pulquerías, que podían existir y dispuso que algunas fueran destinadas exclusivamente para hombres y otras a mujeres. En diversas regiones se prohibió la producción y venta de otras bebidas alcohólicas, con la finalidad de incrementar los ingresos por el cobro del impuesto al pulque.",
    "CONTENIDO": "La documentación es de la recaudación de la renta del pulque, existen extractos de categorías, nombres de empleados, salarios y destinos de las cabeceras y receptorías subalternas; estado del total del producto cobrado por pulque blanco o fino, pulque trapiche u ordinario, pulque aventurero o del viento; licencia o iguala de la cabecera y pueblos foráneos; número de pueblos, barrios, haciendas y ranchos que comprende la administración; demostración del producto total y líquido; informes enviados por los administradores sobre dificultades en el cobro; cumplimiento de disposiciones; denuncias y procedimientos seguidos ante éstas; correspondencia con el Juzgado de Bebidas Prohibidas; certificaciones y recibos de entrega de las recaudaciones."
  },
  {
    "yo": "H-MX09017AGNCL01FO006INSE003RFI",
    "TITULO": "Real Fisco de la Inquisición",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1570 - 1842 [1640-1760]",
    "FECHA_EXT_INI": 1570,
    "FECHA_EXT_FIN": 1842,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Real Fisco de la Inquisición",
    "NOMBRE_PRODUCTOR": "Contaduría del Real Fisco; Tesorero de Renta del Real Fisco; Procurador del Real Fisco; Comisario del Santo Oficio; Receptor del Real Fisco; Secretario Secreto del Tribunal del Santo Oficio; Alcalde Mayor del Santo Oficio; Ministerio de Hacienda.",
    "HIST_INSTUTUC": "El Real Fisco de la Inquisición fue un organismo que coadyuvó como un eficaz auxiliar en las tareas conferidas al Tribunal inquisitorial. Los auxiliares para los asuntos administrativos y fiscales eran el receptor general, un contador, un notario de secuestros, con su respectivo ayudante del secreto, un notario del secreto y otro notario del juzgado, además de abogados, procuradores, así como el proveedor de las cárceles. Para la defensa de los reos estaban los abogados del fisco. Estos funcionarios se encargaron de llevar las cuentas de los gastos del tribunal tales como los salarios de ministros y demás funcionarios, los gastos de alimentos, vestuarios y medicinas de los presos, el gasto de reparaciones de cárceles y edificios de la Inquisición, los gastos por autos de fe, además recibían las confiscaciones y administraban los bienes de los acusados. Por otro lado, la pena pecuniaria era frecuente y representaba la pérdida total de los bienes de los acusados, por ello la inquisición representaba una importante fuente de ingresos al Real fisco novohispano. Este órgano consultivo fue adoptado debido a la necesidad de llevar un control de los gastos internos y externos del Tribunal del Santo Oficio, implementando para ello censos donde se registraban todos los bienes inmuebles, muebles, joyas, etc. que pasaban a su administración después de un proceso ante un juez inquisitorial. A través de las cofradías y archicofradías los miembros de la iglesia, tenían un control excesivo en la administración de sus bienes, por lo que era difícil de averiguar la cantidad exacta de sus pertenencias; por esa causa en 1663 se levantó el primer censo por el Real Fisco a la importante Cofradía de San Pedro Mártir; este censo permitió registrar e informar ante el Tribunal del Santo Oficio las cantidades exactas en posesión de dicha Cofradía; esas cantidades eran depositadas en los libros de cuentas, y eran resguardadas por los contadores y supervisores del Real Fisco, sobre todo cuando eran confiscados bienes inmuebles particulares o eclesiásticos, entonces, eran rematados o vendidos por medio de concursos de acreedores, lo que llevó al aumento de los ingresos del Tribunal del Santo Oficio para 1714. Esto ocasionó que muchas cofradías, obras pías, ingenios y haciendas no mostraran al Real Fisco las listas verdaderas de sus bienes; en 1788, el fiscal del Tribunal del Santo Oficio de la Inquisición decidió hacer un examen minucioso de la situación financiera y reveló que tanto las cofradías como otros bienes del Tribunal estaban convirtiéndose en capellanías; después de 1796 el estado adoptó el cobro de un impuesto sobre las nuevas capellanías, era evidente que al Tribunal le favorecían los trabajos que realizaba el Real Fisco para asegurarle beneficios. Durante la década de la Independencia, los inventarios de 1820, revelaron al gobierno que hubo un incremento constante de los bienes pertenecientes al Tribunal del Santo Oficio de la Inquisición, así como de los fondos de las fundaciones de las cofradías, en este caso su administración pasó al Ministerio de Hacienda. BIBLIOGRAFÍA. Greenleaf, Richard E., Inquisición y Sociedad en el México Colonial, México, Porrúa, 1985, (Colección Chimalistac, 44), 325 pp.",
    "CONTENIDO": "Información de embargos, procesos por adeudos al Real Fisco, autos del Real Fisco, secuestros, inventarios, almonedas de bienes confiscados, diligencias para el pago del Real Fisco, declaraciones ante el comisario del Santo Oficio; obras, reparaciones y construcciones de cárceles, edificios y dependencia del Santo Oficio, así como las órdenes de pagos respectivos, informes de recaudaciones, supresión de canonjías, monto de diezmos recaudados, relaciones de bienes pertenecientes al Real Fisco; diligencias para cobrar el valor de canonjías suprimidas en diversas provincias, cuentas generales del Real Fisco; relaciones de ministerios y comisarios del Santo Oficio comisionados en los obispados de México, Guadalajara, Puebla, Michoacán, Guatemala, Oaxaca, Chiapas, Yucatán, Nicaragua, Honduras y Filipinas; órdenes para entregar relaciones de cuentas del Tribunal del Santo Oficio; relaciones de penas y penitencias; pago de salarios de funcionarios del Santo Oficio; comprobantes de cuentas de la Receptoría; costo de alimentos vestuarios y medicinas que consumían los presos; escrituras, embargos, cartas de censuras, procesos, prisión y secuestro de bienes, averiguaciones, edictos, depósitos, relaciones de gastos, mandatos del Santo Oficio, ajuste de cuentas, venta de objetos, gestiones, relación de gastos por concepto de correos y conductores de presos, constancia de cantidades y donaciones, averiguaciones sobre limpieza de sangre, remates de bienes, acuerdos, venta de esclavos, documentos correspondientes a los ingenios de Cuautla, Pantitlán, San Pedro Mártir, San Nicolás Tolentino, interrogatorios, censos, censura y excomuniones decretadas por el Santo Oficio, relación de las fincas y otros bienes que posee el Real Fisco, liquidación de cuentas, cuadernos de libranzas, monto y valor de reparaciones, cuadernos de recaudos y recibos diversos, reconocimiento y avalúo de haciendas, órdenes de aprehensión, concurso de acreedores, memorias, relación de los muebles, pinturas y libros que pertenecían al Santo Oficio y balances. Existen impresos, planos, croquis y mapas."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE027RH",
    "TITULO": "Real Hacienda",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1661 - 1859 [1707 - 1840] (1661-1684) /1668-1670/",
    "FECHA_EXT_INI": 1661,
    "FECHA_EXT_FIN": 1859,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Real Hacienda",
    "NOMBRE_PRODUCTOR": "Consejo de Indias, Caja Matriz de México, Real Audiencia, Virrey, Marqués de la Ensenada, Marqués de Altamira, Junta Superior, Fiscales, Contadores y Ministros de Real Hacienda, Directores de las Reales Cajas, Director General del Tabaco, Visitadores Generales, etc.",
    "HIST_INSTUTUC": "Durante los siglos XVI y XVII el gobierno español se caracterizó por ser centralizado y cuyo poder recaía totalmente en la persona del Rey. El Soberano español fue considerado como la encarnación del Estado y por consiguiente, la actividad desarrollada en torno a la administración hacendaria de los territorios bajo su dominio, correspondían a la administración de su patrimonio, cuyo organismo encargado de su manejo fue la Real Hacienda. Debido a la necesidad de sufragar los excesivos gastos del imperio español, en la Nueva España se siguió una práctica fiscal de tipo patrimonial y promocionista, que dio lugar a que surgieran numerosos organismos y autoridades destinadas al manejo de los asuntos de la Real Hacienda. Entre los siglos XVI y XVII, la administración hacendaria novohispana estuvo en manos del Consejo de Indias, la Caja Matriz y la Real Hacienda; las cuales se encargaban de las cuestiones fiscales. En el año de 1605 se creó el Tribunal de Cuentas, cuyo propósito era agilizar la revisión de las cuentas presentadas por los recaudadores, tesoreros y arrendadores. En el siglo XVIII la implantación del sistema de Intendencias en la Nueva España, conllevó a una severa reestructuración de la administración colonial; ya que uno de los objetivos de dichas reformas, fue implementar las modificaciones necesarias que le permitieran a la corona española tener el control absoluto y sistemático de los recursos económicos. Los ramos que formaban la Real Hacienda se dividían en tres clases: en primer lugar, los formados por la masa común, a la que correspondían el quinto sobre oro y plata, los tributos, alcabalas y demás impuestos perpetuos, ya fueran personales, reales o mixtos; en segundo término, aquellos que tenían un destino particular y piadoso como las bulas, diezmos y otros ingresos, de éstos había una masa remisible a España, que fueron tabaco, naipes y azogue; finalmente, los ramos ajenos a la Corona, pero que disfrutaban de protección real, como bienes de difuntos, temporalidades y bebidas prohibidas, entre otros.",
    "CONTENIDO": "La documentación está relacionada a la Real Casa de Moneda y Apartado, Caja Matriz, Real Tribunal y Audiencia de Cuentas, Real Lotería, Administración General de Alcabalas y Aduanas de México, Dirección General de Tabaco y Papel Sellado, Dirección General de Pólvora y Naipes, Montepíos, Dirección General de Temporalidades y Reales Cajas. La información es de acuerdos tomados por la Junta Superior de Real Hacienda, relaciones de gastos efectuados en el material y limpieza de las fortificaciones, gastos erogados a funcionarios públicos, sueldos de militares, lineamientos y directrices para el cobro de granos, pagos efectuados a los ministros de Hacienda y repartimiento de jurisdicciones para las cajas reales."
  },
  {
    "yo": "H-MX09017AGNCL01FO008RHSE033TR",
    "TITULO": "Tributos",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1531 - 1844 [1780-1811] (1531-1699, 1844) /1700/",
    "FECHA_EXT_INI": 1531,
    "FECHA_EXT_FIN": 1844,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Tributos",
    "NOMBRE_PRODUCTOR": "Contaduría General de Tributos, Contaduría General de Retasas, Juzgado General de Indios, Virrey, Comandante General de Propios, Gobernadores Intendentes, etc.",
    "HIST_INSTUTUC": "El Tributo fue una carga económica a los indígenas, de la que se tomaba lo necesario para el sustento de los religiosos y ministros de doctrina, el ornato del culto divino, prestaciones a caciques, gobernadores, alcaldes y otros oficiales, cajas de comunidad, construcción de iglesias y obras públicas. Las matrículas se elaboraban cada cinco años y servían para recolectar los tributos; en ellas se asentaban con base en los sumarios de libros parroquiales y de los padrones existentes en los pueblos, el número de familias, los tributarios ausentes, los radicados en otros pueblos, los reservados, tanto por edad como por enfermedad, calidad, oficio y las mujeres. Entre las dependencias encargadas de hacer efectivo el tributo figuraban: la Contaduría General de Tributos, Contaduría General de Retasas, Secretaría del Virreinato y Juzgado General de Indios. La Contaduría General de Tributos se creó en 1597 y funcionó hasta 1786, año en que se estableció la Contaduría General de Retasas, que dependía de la Tesorería General de la Real Hacienda. El Tributo consistía en: maíz, tomines, sementeras, mantas, huipiles, chía, jícaras, frutos, leña, hierba, aves, entre otros.",
    "CONTENIDO": "La documentación está relacionada a las matrículas que indican los tributarios, sus esposas e hijos; cuentas anuales de los naturales; disposiciones legales y procesos por delitos; diligencias para la recaudación de tributos; solicitudes de indios para quedar exentos del pago o para obtener rebajas; administración de cajas de comunidad, cuentas y recaudación de tributos; nombramientos y autos en contra de oficiales; fianzas de recaudadores; información de las parcialidades de Santiago y San Juan, así como de indios tributarios de Yucatán (matrícula de 1803), finalmente, destacan los libros de indios tributarios de los pueblos del Arzobispado de México y de los obispados de Michoacán, Oaxaca, Compostela y Tlaxcala (1541 - 1565)."
  },
  {
    "yo": "H-MX09017AGNCL01FO009RPISE016U",
    "TITULO": "Universidad",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1553 - 1865",
    "FECHA_EXT_INI": 1553,
    "FECHA_EXT_FIN": 1865,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Universidad",
    "NOMBRE_PRODUCTOR": "Real y Pontificia Universidad de México",
    "HIST_INSTUTUC": "La educación universitaria en México se inició al establecerse la Real Universidad de México, fundada por Cédula Real de Carlos V el 21 de septiembre de 1551. Por Bula del Papa Clemente VII expedida el 7 de octubre de 1597, la Real Universidad obtuvo el título de Pontificia. Los cursos se iniciaron el 25 de enero de 1553. Jurisdicción de la Universidad: La universidad novohispana en sus orígenes estuvo sometida a los lineamientos de la universidad de Salamanca, pero desde muy temprano demandó el derecho de tener jurisdicción propia. Las gestiones iniciaron el 12 de diciembre de 1553 cuando el claustro universitario solicitó al monarca español, tuviera a bien conceder a la institución todos los privilegios, franquicias y libertades de que se gozaban en la de Salamanca, removiendo las limitaciones que se le habían impuesto, de esta forma y con la ayuda del ayuntamiento, el 17 de octubre de 1572 se expidió la Cédula Real donde se le concede a la universidad el goce de todos los privilegios salmantinos sin limitaciones. Constituciones de la Universidad: Las constituciones que rigieron a la universidad desde su creación sufrieron diferentes modificaciones, los primeros estatutos de la Real Universidad de México fueron los que para entonces estaban vigentes en la Universidad de Salamanca, pero al lograr su jurisdicción propia de igual forma empezaron las peticiones para obtener su constitución: en 1569 se dio el primer cambio cuando el rey Felipe II expidió una cédula real ordenando al virrey de la Nueva España que designara un visitador para la universidad y así pudiera reformar los estatutos, el visitador encargado de redactarlos fue Pedro Farfán. El 18 de agosto de 1580 fueron aprobados por la Real Audiencia. La sustitución de estos estatutos fueron los expedidos por Pedro Moya de Contreras el 28 de mayo de 1586. Años después, por Real Cédula de Felipe IV fechada el 12 de septiembre de 1625 se ordenó al virrey Rodrigo Pacheco Osorio que integrara una comisión formada por personas de la propia universidad para que hicieran una recopilación de las constituciones que hasta el momento tenía la institución, el resultado fueron los nuevos estatutos que entraron en vigor el 23 de octubre de 1626, y son los conocidos como los del Marqués de Cerralvo, finalmente, por Real Cédula fechada el 19 de diciembre de 1639 se nombró visitador a Juan de Palafox y Mendoza, quien revocó las constituciones, estatutos y ordenanzas emitidas anteriormente, redactando las propias, siendo notificadas al pleno del claustro el 14 de octubre de 1645 y siendo apoyadas por el rey el 1 de mayo de 1649 fueron aceptadas, estas fueron las últimas constituciones. Todas las constituciones de la universidad fueron prolijas en cuanto a la imposición de penas o medidas disciplinarias para los transgresores de los estatutos. Las sanciones eran amonestaciones, ``pena de callar y salir del acto``, decomiso de bienes, prohibición de ingreso a exámenes, pena de no ganar curso, pena de inhabilidad para votar, pena de nulidad de grado, de privación de cátedra, suspensión de oficio, ``mandar vacar la cátedra``, pérdida de propina (salario), e incluso pena de cárcel, para lo cual la universidad tenía sus propios calabozos. Cuerpo de gobierno universitario: El rector fue la cabeza secular de la universidad, sus funciones eran las de presidir y convocar a los claustros y en general presidir la corporación universitaria en todos aquellos actos en que la institución debiera de asistir, también era el funcionario encargado de ejercer la jurisdicción entre los doctores, maestros, estudiantes, lectores y oyentes, y de su competencia era el conocer y decidir de todas las causas criminales que se cometieran dentro sin importar que fuesen o no relativas al estudio, además en algunos casos los sentenciados tenían derecho de apelación ante la Sala del Crimen o de lo Civil en la Real Audiencia. El cargo era anual aunque a veces se concedieran dispensas para prorrogarlo; Consiliarios: tomaban parte en la elección del rector y opinaban en asuntos de envergadura del gobierno universitario siempre en votación secreta, eran 8 alumnos con 20 años cumplidos como mínimo y habiendo aprobado dos cursos en alguna facultad; Claustros Universitarios: eran los cuerpos representativos, velaban por el cumplimiento de los estatutos y estaban integrados por dos tipos de claustros; pleno y menor. El claustro pleno era asistido y presidido por el rector, el maestre escuela y cinco consiliarios, el pleno de doctores y tres bachilleres, en él se resolvían todos los asuntos universitarios tanto de gracia como de justicia a través de la mayoría de votos. El claustro menor también fue presidido y asistido por el rector, el maestre escuela, dos consiliarios y el secretario de la universidad, o bien, por el rector y diputado de hacienda, los asuntos tramitados ante este quedaban sometidos a la resolución del claustro pleno; Cancelario: representante pontificio conocido como maestre escuela de la catedral, su función era la de imponer los grados universitarios en la catedral y en nombre del pontífice, asimismo actuaba como juez en los casos en que se recusaba al rector y en los pleitos entre los doctores sobre grados, antigüedad y propinas. El cuerpo universitario se complementaba con dos bibliotecarios, un secretario encargado de los archivos y trámites de la institución, un contador, dos bedeles y un ministro ejecutor. Las cátedras que se impartían fueron: teología, sagradas escrituras, cánones, decreto, artes, retórica y gramática. Más tarde se crearon la de medicina, filosofía, cirugía, astrología, lenguas indígenas y método. Los grados que se otorgaban fueron los de bachiller, licenciado para las facultades de leyes, cánones y medicina; de maestro para las de artes y teología; y de doctor para todas las especialidades, excepto para la de artes. Por disposición de 23 de octubre de 1626 se reglamentaron las cátedras para las distintas carreras; Cánones, cátedras primas de cánones y decreto, sexto y clementinas. Leyes, cátedra de código e instituto. Teología, prima y víspera de teología y sagradas escrituras. Medicina: cátedra de medicina, cirugía y anatomía. Artes, cátedras de lógica y cursos de gramática. La formación académica permitió la creación del jardín botánico, obra de carácter científico que hubo en México en el último cuarto del siglo XVIII. La Constitución de Cádiz suprimió el fuero universitario ratificado en 1822. El 19 de octubre de 1833 la universidad es suprimida creándose la Dirección General de Educación Pública para el Distrito Territorial de la Federación, encargada de supervisar la educación universitaria, al año siguiente, el 31 de junio de 1834 se estableció y en 1854 se reorganizó, sin embargo, tras sucesivas supresiones y restablecimientos, finalmente es suprimida el 30 de noviembre de 1865 con la implantación del segundo imperio mexicano. BIBLIOGRAFÍA Becerra López, José Luis, La Organización de los Estudios en la Nueva España, México, Talleres de la Editorial Cultura, 1963, 379 pp. Luque Alcaide, Elisa, La Educación en Nueva España en el Siglo XVIII, Sevilla, Escuela de Estudios Hispano-Americanos de Sevilla, 1970, 403 p. María Carreño, Alberto, La Real y Pontificia Universidad de México: 1536-1865, México, UNAM, 1961, 502 p.",
    "CONTENIDO": "La documentación contiene actas del claustro refiriéndose a escrutinios para las elecciones de rectores, consiliarios y diputados. Incluye juramentos de obediencia y de cursos, concesión de mercedes de jubilación de cátedras, dispensas de cursos, consentimientos de lecturas que se trataban en clases, jubilación de maestros, aprobaciones de capellanías, vacantes de cátedras, resultado de exámenes de los colegios incorporados y la asignación de temas a los catedráticos; celebración de fiestas religiosas, solicitando la incorporación por los de Veracruz, San Luis Potosí, Guanajuato, Oaxaca y la Villa de León. Beneficio de borlas a favor de catedráticos, cesión de licencias y prórroga a los catedráticos, aprobación de cuentas presentadas por los síndicos, lecturas de Reales Cédulas, avalúos de las casas compradas por la Universidad, confirmación de órdenes para envío de libros de colegios de religiosos a la biblioteca de la Universidad, sobre el ceremonial que deben seguir los graduados, recepción de virreyes, asistencia a entierros, asignación de dinero para la construcción de más aulas, asignación de opositores a las cátedras temporales, votación de capellanía de dote para estudiantes pobres, reconocimientos a títulos de catedráticos, cesión de poderes a doctores para representar a la Universidad de España, clausura de los edictos de cátedras, lecturas de correspondencia con otras universidades como la de Manila. También existen Reales Cédulas sobre la admisión de los cursos de universidades, conventos, colegios y seminarios foráneos en la Real Universidad, reglamentación de uso de títulos, lineamientos referentes a los estudios de la Universidad, fundaciones, nombramiento de visitador para la Universidad. Se encuentran disposiciones de virreyes sobre la organización y funcionamiento de la universidad; petición a los superiores de los conventos para que en todos los actos literarios se prefiera a los graduados por su antigüedad, modo de hacer exequias y horas fúnebres a los miembros que fallecieron, copia de la bula de Clemente VIII concediendo a la universidad los mismos privilegios que a la de Salamanca, Constitución de la universidad. Asimismo se encuentran inventarios detallados de los ingresos y egresos de la universidad, libros pertenecientes a los colegios de jesuitas de Puebla, relación de los cargos hechos a personas por cobrar dinero a nombre de la institución, recibos de sueldos y gastos de catedráticos, informes remitidos al Virrey sobre los cursos que imparten en los colegios, disertaciones en latín, inicios y oraciones panegíricas, tesis, averiguaciones de limpieza de sangre y de méritos, informes de matrículas y probanzas a estudiantes, peticiones de revalidación de estudios a alumnos foráneos, constancias de estudiantes, informaciones e instrumentos para comprobación de méritos, inventarios de la biblioteca de la universidad, conflictos con otros colegios, peticiones de incorporación de grados para bachiller, licenciatura y doctorado; relaciones de otorgamiento de grados por año, referencias de las cátedras y claustros celebrados por año, constancias de inicio de lecturas de cátedras. Además existen certificaciones de penas de multas a catedráticos por no llegar a conclusiones generales en sus clases, impartir sus horas de clases incompletas, impartir clases privadas y no asistir al claustro. También existen oficios de la fundación del Museo Nacional y el Jardín Botánico, comunicaciones oficiales del gobierno con otras autoridades."
  },
  {
    "yo": "H-MX09017AGNCL01FO003GVSE029VM",
    "TITULO": "Vínculos y Mayorazgos",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1560 - 1865 [1748 - 1795] (1865)",
    "FECHA_EXT_INI": 1560,
    "FECHA_EXT_FIN": 1865,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Instituciones Coloniales / Vínculos y Mayorazgos",
    "NOMBRE_PRODUCTOR": "Rey, Virrey, Real Audiencia, Consejo de Indias, Escribanos Públicos, Particulares dueños y familiares del Mayorazgo, etc.",
    "HIST_INSTUTUC": "La Institución del Mayorazgo se originó en el fideicomiso romano; los bienes de un particular eran heredados generalmente al primogénito. El primer mayorazgo de la Nueva España, fue otorgado a Hernán Cortés el 27 de julio de 1529. Generalmente los poseedores de un mayorazgo, poseían también un título nobiliario. Los mayorazgos se distinguían de dos maneras: regulares e irregulares; los primeros condicionaban la sucesión de bienes a un sólo heredero, los bienes eran inalienables e indivisibles; mientras que los irregulares, dependían de las condiciones impuestas por el fundador y se adecuaban a los intereses del mismo. La fundación de un mayorazgo implicaba pago de licencia real y para obtenerla se hacía una petición formal al Consejo de Indias, en la cual se adjuntaba una descripción detallada de las posesiones y rentas avalada ante un escribano público. En 1631, por Real Cédula, se faculta que estas diligencias se determinaran en las Indias por el virrey. Los bienes vinculados no podían enajenarse y como cada mayorazgo sostenía buen número de capellanías y censos, fueron mermándose y deteriorándose las propiedades del vínculo, al imposibilitar su enajenación el mayorazgo estaba condenado a desaparecer. Para corregir esto, en 1695 se permitió que las propiedades en ruina pudiesen ser enajenadas y vendidas. En 1786 una Real Cédula prohíbe que se fundaran mayorazgos con menos de 3 mil ducados. La institución del Mayorazgo fue abolida en 1820.",
    "CONTENIDO": "La documentación es sobre autos de sucesión y posesión, autos de mayorazgos vacantes y nombramientos de administradores, licencias para gravar vínculos, solicitudes de dinero sobre patronatos fundados con bienes vinculados, concursos de acreedores, amparos de nobleza e hidalguía. Cuentas de administradores de productos de mayorazgos, gastos de edificaciones y reedificaciones, gastos de entrega de propiedades, salarios y mantenimiento de haciendas y ranchos de mayorazgos. Gastos de testamentarías y de albaceas por concepto de manutención de menores, pleitos de albacea por pesos, solicitudes de devolución de documentos para amparos, embargos de bienes, autos de conventos contra herederos y mayorazgos, autos de pleitos entre sucesores y contra sucesores, nombramiento de curadores, avalúos de bienes e inventarios, autos por quejas de indios contra mayorazgos por tierras, maderas, invasión y desalojo, sobre repartimiento de indios, encomiendas de mayorazgos. Sucesión de encomiendas de Moctezuma: se mencionan entre otros mayorazgos el del marqués del Aguayo, de Raya, condado de Miravalle, marqueses del Apartado de Albornos, Castel, Marqués de Buenavista, marqués de Rivascacho, Condesa de la Cortina, marquesado de Astorga y ducado de Atisco, mayorazgo de Santa Fe, mayorazgo de Cortés, mayorazgo de Guerrero, de Moctezuma, del marqués de Guardiola, marqués de Santa Cruz de Inhuanzo, marqués de Silva Nevada, conde de Xola, conde de Regla, mayorazgo de Lugano y del conde de Valenciana. Existen dibujos de algunos escudos."
  },
  {
    "yo": "H-MX09017AGNCL02SB01FO014GSSC10MPCSSE02MM",
    "TITULO": "Movimiento Marítimo.",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1822 - 1884 (1862 - 1863 , 1865)",
    "FECHA_EXT_INI": 1822,
    "FECHA_EXT_FIN": 1884,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / México Independiente / Gobernación y Relaciones Exteriores / F137 / Movimiento Marítimo.",
    "NOMBRE_PRODUCTOR": "Secretaría de Estado y del Despacho de Relaciones Exteriores e Interiores, Ministerio de Relaciones Exteriores e Interiores, Ministerio de Relaciones Exteriores, Secretaria de Relaciones Exteriores, Capitanía General de Nueva Galicia, Secretaría de Estado, etc.",
    "HIST_INSTUTUC": "La emancipación de México de la corona española, le otorgó al país la posibilidad de una apertura y expansión comercial con estados Unidos, Europa, América central, América del sur y Asia. Los puertos de Veracruz y Acapulco, fueron (como en otras épocas) los sitios de embarque y desembarque por excelencia, aunque se le agregaron otros lugares, tales como: Tampico y Baja California. México destacó por sus exportaciones de: cochinilla, textiles, vainilla, palo de tinte, medicinas vegetales, minería y productos primarios. A su vez realizó importaciones de: algodón, seda, lana y lino, manufacturas de algunos metales, vinos, artículos de vidrio, cristal, loza, papel y libros. En 1821 cuando se establecieron las Bases Orgánicas; se fijó el pago de un arancel por la introducción de mercancías de importación, el libre tránsito de buques extranjeros de comercio, sólo por el tiempo que fuera necesario para abastecerse de alimentos, desembarcar y/o permanecer en cuarentena. Además se acordaron lineamientos para el control de pesas y medidas en las mercancías; la restricción de ingreso de ciertos artículos; así como las instrucciones para aduanas.",
    "CONTENIDO": "La documentación comprende: informes de los buques procedentes de Cádiz que arriban a la República Mexicana, relaciones de buques, sus cargamentos y pasajeros salidos del Departamento de la Habana con destino a puertos de la República; noticias de movimiento marítimo comunicadas por los agentes consulares; llegada de pasajeros provenientes de la Habana en el vapor español “Unión”; declaraciones que se dan ante el capitán de Puertos, acerca de los pasajeros que arriban; datos mensuales de los buques que entran a la República Mexicana, entre otros."
  },
  {
    "yo": "H-MX09017AGNCL02SB01FO014GSSC10MPCSSE03PA",
    "TITULO": "Pasaportes.",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1821-1868 [1825-1830]",
    "FECHA_EXT_INI": 1821,
    "FECHA_EXT_FIN": 1868,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / México Independiente / Gobernación y Relaciones Exteriores / F139 / Pasaportes.",
    "NOMBRE_PRODUCTOR": "Secretaría de Estado y del Despacho de Relaciones Exteriores e Interiores, Ministerio de Relaciones Exteriores, Secretaría de Relaciones Exteriores, Ministerio de Guerra y Marina, Consulados de diversos países en México, etc.",
    "HIST_INSTUTUC": "En el tratado celebrado el 24 de Agosto de 1821 entre Juan O` Donojú y Agustín de Iturbide, se contempló la posibilidad de cambio de residencia a raíz de los sucesos ocurridos como consecuencia de la Guerra de Independencia de México. De esta manera, tanto europeos avecindados en Nueva España, como americanos residentes en la Península podían permanecer o adoptar la patria mexicana o solicitar un pasaporte para salir del reino con sus familiares y bienes. Los empleados públicos o militares desafectos a la independencia, quedaron exceptuados de estos derechos y se les obligó a salir del imperio. En 1822 la Soberana Junta Provisional Gubernativa del Imperio Mexicano suspendió los pasaportes para salir del territorio mexicano; solo quedaron exceptuados los empleados a quienes se les cesó el sueldo y quienes se encontraran en un puerto en proceso de erogación de gastos. La expedición de pasaportes quedó regida de acuerdo a las necesidades de seguridad del país, al fomento de la población, del comercio y la industria. Los pasaportes para ingresar a territorio nacional debían ser solicitados al presidente o gobernante en turno mediante un oficio y el interesado debía presentar un fiador. Se pueden distinguir varios tipos de pasaportes: pasaportes provinciales, que eran para internarse en la República; pasaportes para permanecer por un año; y pasaportes ``cartas de seguridad`` para transitar por todo el territorio.",
    "CONTENIDO": "La documentación comprende: oficios de solicitud y expedición de pasaportes, certificados de pasaportes, relaciones de pasaportes expedidos, listas nominales de extranjeros residentes en el país, renovación de pasaportes y duplicados, relaciones de personas a quienes se les extiende o niega pasaporte, entre otros."
  },
  {
    "yo": "H-MX09017AGNCL02SB05FO131AICM",
    "TITULO": "Acta de Independencia y Constituciones de México",
    "OTROS_TIT": "",
    "FECHAS_DESC": "",
    "FECHA_EXT_INI": 1821,
    "FECHA_EXT_FIN": 1917,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / México Contemporáneo / Colecciones / Acta de Independencia y Constituciones de México (262).",
    "NOMBRE_PRODUCTOR": "Congreso General Constituyente, Valentín Gómez Farías, Junta Soberana, Agustín de Iturbide, Congreso Constituyente de Querétaro, Venustiano Carranza, Gobernación, Sala de Comisiones de Soberano Congreso, Ministerio de Relaciones Exteriores, Gobernación, entre otros.",
    "HIST_INSTUTUC": "El 28 de septiembre de 1821 quedó establecida la Junta Provisional Gubernativa, la cual redactó y pronunció el Acta de Independencia; entre los firmantes del acta figuran: Agustín de Iturbide, Juan O'Donojú, Antonio de la Bárcena, Matías Monteagudo, Juan José Espinosa de los Monteros, Francisco Manuel Sánchez de Tagle, Manuel Velázquez de León, José María de Bustamante y Anastasio Bustamante. Más tarde, el 1 de abril de 1824 el Congreso inició la discusión del proyecto del acta constitutiva, quedando aprobada el 3 de octubre del mismo año. Entre quienes participaron en las discusiones y en la redacción de la misma destacan: Miguel Ramos Arizpe, Crescencio Rejón, Fray Servando Teresa de Mier, Lorenzo de Zavala, Ignacio Gutiérrez, Pedro Paredes y Valentín Gómez Farías. La Constitución Federal de los Estados Unidos Mexicanos fue publicada el 5 de octubre de 1824. Siguiendo el Plan de Ayutla, Juan Álvarez convocó al Congreso Constituyente de 1855. La Asamblea se reunió en la ciudad de México y el 18 de febrero de 1856 se celebró la apertura de sesiones. La nueva Constitución se expidió el 5 de febrero de 1857. Entre los diputados participantes en la Comisión de Constitución estaban Ponciano Arriaga, Mariano Yáñez, Isidro Olvera, José Romero Díaz, Joaquín Cardoso, León Guzmán, Pedro Escudero y Echánove, Melchor Ocampo y José M. del Castillo Velasco. Por último, en septiembre de 1916, Venustiano Carranza convocó al Congreso Constituyente cuya asamblea se instaló el 21 de noviembre en Querétaro, Qro. La Comisión de la Constitución quedó integrada por: Francisco J. Múgica, Luis G. Monzón, Enrique Colunga y Alberto Román y más tarde fueron incorporados Hilario Medina, Humberto Jara, Arturo Méndez y Agustín Garza González. La Constitución fue firmada el 31 de enero de 1917 y promulgada unos días después, el 5 de febrero.",
    "CONTENIDO": "Se reúnen en este grupo documental los documentos fundamentales del Estado Mexicano: el Acta de Independencia, los antecedentes constitucionales y las distintas constituciones de México."
  },
  {
    "yo": "H-MX09017AGNCL03SB01FO088BJ",
    "TITULO": "Benito Juárez García.",
    "OTROS_TIT": "",
    "FECHAS_DESC": "1821-1906",
    "FECHA_EXT_INI": 1821,
    "FECHA_EXT_FIN": 1906,
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Archivos Privados / Personas / Benito Juárez García.",
    "NOMBRE_PRODUCTOR": "Benito Juárez, Secretaría del Supremo Gobierno del Estado Libre de Oaxaca, Telégrafos del Supremo Gobierno.",
    "HIST_INSTUTUC": "Benito Juárez nació en San Pablo Guelatao, Oaxaca, en 1806; estudió en el Seminario de la Santa Cruz, donde concluyó el bachillerato en 1827 y siete años más tarde, en 1834, se graduó de abogado en el Instituto de Ciencias y Artes. Como servidor público ocupó múltiples cargos: Regidor del Ayuntamiento de Oaxaca, en 1831; Diputado Local, en 1833; Juez de lo Civil, en 1841; Diputado Federal, en 1847; Gobernador de Oaxaca, en 1848; Ministro de Justicia, en 1855; Ministro de Gobernación, en 1857 y Presidente de la República, durante varios períodos. En 1843 Benito Juárez contrajo matrimonio con Margarita Maza; su hija Manuela se casó con Pedro Santacilia, quien fue secretario particular de Juárez. Una parte importante del archivo de Juárez fue donada a la Biblioteca Nacional en 1926 por Ramón Prida; por otro lado, los documentos de Juárez que habían quedado en poder de la familia Prida fueron donados a la nación y entregados al presidente Ruiz Cortines en 1957, por conducto de Pablo Prida Santacilia. El presidente Ruiz Cortines dió instrucciones a su secretario, Benito Coquet, para que los documentos fueran conservados y guardados en una de las vitrinas de la gran sala del Archivo General de la Nación.",
    "CONTENIDO": "La documentación comprende distintas etapas de la actividad pública de Benito Juárez, como en el desempeño de su profesión en Oaxaca, en la preparación y desarrollo de la Guerra de Reforma, la intervención francesa, restauración de la República y sus últimos años como Presidente de México. Destaca entre la documentación: la fe de bautismo de Juárez; nombramientos como profesor sustituto del curso de física del Instituto de Ciencias y Artes de Oaxaca (1830); Ministro suplente (1832) y Diputado electo de la Honorable Legislatura del Estado (1833); Capitán de la Quinta Compañía del Batallón Cívico (1833); Ministro interino de la Suprema Corte de Justicia del estado de Oaxaca (1834); Ministro del Tribunal Superior de Justicia (1839); Juez de Primera Instancia en el Ramo Civil (1841); Segundo vocal suplente de la Junta Electoral de Oaxaca (1843); Vocal de la Honorable Asamblea Departamental (1844) y Catedrático de Derecho Civil en el Instituto de Ciencias y Artes (1853); diplomas y título de abogado (1834). Asimismo comprende abundante correspondencia de Matías Romero, Mariano Escobedo, Juan Prim, Vicente Riva Palacio, Ignacio Manuel Altamirano, Ramón Corona, Ramón R. de la Vega, Joaquín Baranda, Sóstenes Rocha y Ponciano Arriaga, entre otros. También incluye felicitaciones y agradecimientos; ofrecimientos de servicios; aviso de nombramientos; solicitudes de apoyo; partes militares; informes sobre la situación del país; celebraciones; organizaciones de tropas; noticias acerca de Durango, Mazatlán, Nochistlán, Yucatán, Uruapan, Veracruz, Juchitán, Tehuantepec, Monterrey, Monclova, Xochimilco y Saltillo, entre otros sitios. Instrucciones de Juárez (1860) y proyecto discutido en la Junta de Ministros (1861). Así mismo se encuentra correspondencia familiar (Margarita Maza de Juárez, Manuela Juárez y Pedro Santacilia): saludos, felicitaciones avisos sobre viajes; condolencias y noticias. Se encuentran informes de los gastos diarios de la casa de la familia Juárez (1860); el manuscrito de Apuntes para mis hijos y notas acerca de los Anales de tácito, El triunfo de la verdad en favor del progreso, de Juan Miguel Castro, libro dedicado a Juárez (Mérida, 1870), y los Honores fúnebres al C. Benito Juárez en Toluca (1872). Por último, aparece un parte militar del capitán Anastasio Brizuela, de las acciones contra los insurgentes en 1814; un manifiesto de Agustín de Iturbide a bordo del bergantín Spring, en junio de 1824; y el testamento de Melchor Ocampo."
  },
  {
    "yo": "MX09017AGN-0000026992346",
    "TITULO": "Libro del Registro Civil. 1878",
    "OTROS_TIT": "Acta de nacimiento de Francisco Villa",
    "FECHAS_DESC": "1877-1878",
    "FECHA_EXT_INI": "",
    "FECHA_EXT_FIN": "",
    "NIVEL_DESC": "Fondo",
    "SGN_ANTIG": "Archivo General de la Nación / Otros Archivos / Libro del Registro Civil. 1878",
    "NOMBRE_PRODUCTOR": "Registro Civil de San Juan del Río, Durango",
    "HIST_INSTUTUC": "En México, durante el periodo novohispano, el registro de la población fue regido a través de las autoridades del rey por medio de Matrículas de Tributos, y cuyos registros, eran, por norma general, parciales y en ocasiones debían complementarse con los registros sacramentales para el mejor cobro del tributo. Por otro lado, la iglesia debía llevar los llamados Libros Parroquiales, que eran libros separados donde se registraba el ciclo de vida de los sujetos de una parroquia, esto es, el nacimiento, el matrimonio y la defunción. El primero se enfocaba en el número de tributarios, el segundo en el número de almas dentro de la jurisdicción de una parroquia. Con la promulgación de la Ley Orgánica del Estado Civil en 1857 el registro pasó a ser una obligación para los habitantes, quienes debían inscribirse en las oficinas del Registro Civil, que debían establecerse donde hubiera una parroquia a lo largo de toda la República. Esta ley identificó como Actos del Estado Civil el Nacimiento, el Matrimonio, la Adopción, la Arrogación, el Sacerdocio y la profesión del Voto Religioso temporal o perpetuo, y la Muerte. Estos Actos quedarían registrados en cinco libros en las Oficinas del Registro. El 28 de julio de 1859, el presidente Benito Juárez promulgó la Ley Orgánica del Registro Civil, en esta se subrayó la necesidad de separar jurídicamente al Estado de la Iglesia; y se reivindicó para el Estado, la función pública registral mediante la secularización del registro del estado civil de las personas, función que estaban desempeñando las autoridades eclesiásticas; quedando encomendada a jueces del Registro Civil. En las oficinas, los jueces del Estado Civil estaban obligados a llevar por duplicado tres libros: Registro Civil, Actas de nacimiento, Adopción, Reconocimiento y Arrogación; Actas de Matrimonio; y Actas de Fallecimiento. En uno de los libros se asentaban las actas originales de cada ramo y en el otro, las copias del mismo. Los libros del Registro Civil debían ser visados en su primera y última foja por la primera autoridad política del Departamento o Distrito y autorizadas por la misma rúbrica todas las demás fojas. Los libros debían renovarse cada año, el ejemplar original se resguardaba en el Archivo del Registro Civil, mientras que la copia era remitida a los gobiernos del Estado. Bibliografía. Fernández Ruiz, Jorge, “La Ley del Registro Civil”, Las Leyes de Reforma a 150 años de su expedición, Colección Facultad de Derecho de la UNAM, 2009. Valdés, Luz María, (Coord.) Conmemoración del 150 aniversario del Registro Civil: fundamentos y reflexiones, Serie Estudios Jurídicos, UNAM, 2011.",
    "CONTENIDO": "Registro de nacimientos de San Juan del Río, Durango. En la foja 40 f se registra el acta de nacimiento de Doroteo Arango Arámbula, mejor conocido como Francisco Villa."
  }
]